[
  {
    "id": 1,
    "title": "Gene Expression Profile Changes due to Bleomycin-Induced DNA Damage in Human Fibroblasts in Space",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-114",
    "abstract": "To understand gene expression responses in confluent human fibroblast in microgravity conditions to bleomycin treatment. Confluent human fibroblasts AG01522 were flown to the International Space Station (ISS). After three day on ISS, the cells were treated with bleomycin at 1.0 microg/ml for 3 hours. The cells were washed and fixed with RNALater. Total RNA were isolated after the samples were returned to earth and subject to microarray analysis.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 2,
    "title": "Gene expression profiling in human fibroblast after low-LET irradiation",
    "year": 2010,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-115",
    "abstract": "Exposure to radiation provokes cellular responses controlled in part by gene expression networks. MicroRNAs (miRNAs) are small non-coding RNAs which mostly regulate gene expression by degrading the messages or inhibiting translation. Here, we investigated changes in miRNA expression patterns after low (0.1 Gy) and high (2.0 Gy) doses of X-ray in human fibroblasts. At early (0.5 h) and late (6 and 24 h) time points, irradiation caused qualitative and quantitative differences in the down-regulation of miRNA levels, including miR-92b, 137, 660, and 656. A transient up-regulation of miRNAs was observed after 2 h post-irradiation following high doses of radiation, including miR-558 and 662. MicroRNA levels were inversely correlated with targets from mRNA and proteomic profiling after 2.0 Gy of radiation. MicroRNAs miR-579, 608, 548-3p, and 585 are noted for targeting genes involved in radioresponsive mechanisms, such as cell cycle checkpoint and apoptosis. We suggest here a model in which miRNAs may act as hub regulators of specific cellular responses, immediately down-regulated so as to stimulate DNA repair mechanisms, followed by up-regulation involved in suppressing apoptosis for cell survival. Taken together, miRNAs may mediate signaling pathways in sequential fashion in response to radiation, and may serve as biodosimetric markers of radiation exposure. Overall design: The gene expression patterns in human fibroblasts after 2.0 Gy of low-LET radiation was determined at 2 and 24 hrs post-irradiation time in technical triplicates. Control non-irradiated samples were also prepared in triplicates.",
    "category": "chest",
    "article_category": "gene expression"
  },
  {
    "id": 3,
    "title": "Transient gene expression profile changes of confluent human fibroblast cells in spaceflight",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-118",
    "abstract": "Microgravity or an altered gravity environment from the static 1g has been shown to influence global gene expression patterns and protein levels in cultured cells or animals, but it is unclear how these changes in gene and protein expressions are related to each other or are related to other factors regulating such changes. Recent advancement in the field of molecular biology revealed that a different class of RNA, the small non-coding microRNA (miRNA), can have a broad effect on gene expression networks by mainly inhibiting the translational process. In this experiment conducted on the International Space Station, we propose to test the hypotheses that miRNA profiles will be altered in the space environment, and that cellular responses to DNA damage in space are different from those on the ground.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 4,
    "title": "Effect of electromagnetic fields on the chondrogenic differentiation under microgravity conditions",
    "year": 2015,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-124",
    "abstract": "A combination therapy of electromagnetic fields (EMF) and simulated microgravity (SMG) has not been examined in regenerative medicine of cartilage. In the present study, a bioreactor system using extremely low-frequency EMF and SMG was applied during the chondrogenic differentiation of human mesenchymal stem cells (hMSCs). It was hypothesized that a beneficial effect of EMF regarding chondrogenesis (COL2A) could be combined with an avoiding effect of SMG regarding hypertrophy (COLXA1) of cartilage. Pellet cultures of hMSCs formed cartilaginous tissue under the addition of growth factors (FGF; TGF-beta3). Pure SMG reduced COLXA1 expression but also COL2A expression of hMSCs. Pure EMF showed no gene expression changes of hMSCs during chondrogenic differentiation. Combining EMF/SMG resulted in a re-increase of COL2A but did not reach control levels. The COL2A to COLXA1 ratio of combined EMF/SMG was not significantly different from control levels. The combination therapy of EMF/SMG did not significantly improve the chondrogenic potential of hMSCs. chondrogenic differentiation, electromagnetic stimulation-control, 1 timepoint with/without stimulation.",
    "category": "chest",
    "article_category": "regenerative medicine"
  },
  {
    "id": 5,
    "title": "mRNA expression profile in DLD-1 and MOLT-4 cancer cell lines cultured under Microgravity",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-125",
    "abstract": "DLD-1 and MOLT-4 cell lines were cultured in a rotating cell culture system to simulate microgravity and mRNA expression profile in comparison to Static controls. Cells were grown in 10mL rotating vessels in a Rotary Cell Culture System (RCCS) and in 60mm Petri dishes (test, control respectively). Two replicates of test (Microgravity) and control (static), each from DLD-1 and MOLT-4 were analyzed by microarray. Simulated microgravity affected the solid tumor cell line DLD-1 markedly which showed a higher percentage of dysregulated genes compared to the hematological tumor cell line, MOLT-4. Microgravity affects the cell cycle of DLD-1 cells and disturbs expression of cell cycle regulatory gene networks. Multiple microRNA host genes were dysregulated and significantly, mir-22, tumor suppressor microRNA, is highly upregulated in DLD-1.",
    "category": "chest",
    "article_category": "cancer research"
  },
  {
    "id": 6,
    "title": "Global gene expression profiles of cardiac progenitors differentiated from human pluripotent stem cells in 3D culture under simulated microgravity",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-127",
    "abstract": "Efficient generation of cardiomyocytes from human pluripotent stem cells is critical for their regenerative applications. Microgravity and 3D culture can profoundly modulate cell proliferation and survival. Here, we engineered microscale progenitor cardiac spheres from human pluripotent stem cells and exposed the spheres to simulated microgravity using a random positioning machine for 3 days during their differentiation to cardiomyocytes. Methods: RNA-seq libraries were prepared using the Illumina TruSeq RNA kit and the TrueSeq method was employed for mRNA enrichment. The libraries were quantified and samples were multiplexed in each lane of the flowcell. Cluster generation was performed and then sequenced on the Illumina HiSeq1000 system. Reads were mapped on the Human Genome Reference and normalized expression table was generated. Results: Among differentially expressed genes, 53 of them were up-regulated and 75 were down-regulated. Conclusions: Data demonstrate increased expression of genes associated with growth, development, and pro-survival in cardiac progenitors cultured under simulated microgravity compared with those cultured under standard gravity. RNA-sequencing analysis was performed to compare global gene expression profiles of cells at differentiation day 8 under simulated microgravity vs. standard gravity.",
    "category": "chest",
    "article_category": "cardiac development"
  },
  {
    "id": 7,
    "title": "Identification of miRNAs involved in cell response to ionizing radiation and modeled microgravity",
    "year": 2012,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-128",
    "abstract": "BACKGROUND: Ionizing radiation (IR) can be extremely harmful for human cells since an improper DNA-damage response (DDR) to IR can contribute to carcinogenesis initiation. Perturbations in DDR pathway can originate from alteration in the functionality of the microRNA-mediated gene regulation, being microRNAs (miRNAs) small noncoding RNA that act as post-transcriptional regulators of gene expression. In this study we gained insight into the role of miRNAs in the regulation of DDR to IR under microgravity, a condition of weightlessness experienced by astronauts during space missions, which could have a synergistic action on cells, increasing the risk of radiation exposure. METHODOLOGY/PRINCIPAL FINDINGS: We analyzed miRNA expression profile of human peripheral blood lymphocytes (PBL) incubated for 4 and 24 h in normal gravity (1 g) and in modeled microgravity (MMG) during the repair time after irradiation with 0.2 and 2Gy of gamma-rays. Our results show that MMG alters miRNA expression signature of irradiated PBL by decreasing the number of radio-responsive miRNAs. Moreover, let-7i*, miR-7, miR-7-1*, miR-27a, miR-144, miR-200a, miR-598, miR-650 are deregulated by the combined action of radiation and MMG. Integrated analyses of miRNA and mRNA expression profiles, carried out on PBL of the same donors, identified significant miRNA-mRNA anti-correlations of DDR pathway. Gene Ontology analysis reports that the biological category of Response to DNA damage is enriched when PBL are incubated in 1 g but not in MMG. Moreover, some anti-correlated genes of p53-pathway show a different expression level between 1 g and MMG. Functional validation assays using luciferase reporter constructs confirmed miRNA-mRNA interactions derived from target prediction analyses. CONCLUSIONS/SIGNIFICANCE: On the whole, by integrating the transcriptome and microRNome, we provide evidence that modeled microgravity can affects the DNA-damage response to IR in human PBL.",
    "category": "back",
    "article_category": "cell response"
  },
  {
    "id": 8,
    "title": "Gene expression profiling of PBL in response to ionizing radiation and modeled microgravity",
    "year": 2012,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-129",
    "abstract": "BACKGROUND: Ionizing radiation (IR) can be extremely harmful for human cells since an improper DNA-damage response (DDR) to IR can contribute to carcinogenesis initiation. Perturbations in DDR pathway can originate from alteration in the functionality of the microRNA-mediated gene regulation, being microRNAs (miRNAs) small noncoding RNA that act as post-transcriptional regulators of gene expression. In this study we gained insight into the role of miRNAs in the regulation of DDR to IR under microgravity, a condition of weightlessness experienced by astronauts during space missions, which could have a synergistic action on cells, increasing the risk of radiation exposure. METHODOLOGY/PRINCIPAL FINDINGS: We analyzed miRNA expression profile of human peripheral blood lymphocytes (PBL) incubated for 4 and 24 h in normal gravity (1 g) and in modeled microgravity (MMG) during the repair time after irradiation with 0.2 and 2Gy of gamma-rays. Our results show that MMG alters miRNA expression signature of irradiated PBL by decreasing the number of radio-responsive miRNAs. Moreover, let-7i*, miR-7, miR-7-1*, miR-27a, miR-144, miR-200a, miR-598, miR-650 are deregulated by the combined action of radiation and MMG. Integrated analyses of miRNA and mRNA expression profiles, carried out on PBL of the same donors, identified significant miRNA-mRNA anti-correlations of DDR pathway. Gene Ontology analysis reports that the biological category of Response to DNA damage is enriched when PBL are incubated in 1 g but not in MMG. Moreover, some anti-correlated genes of p53-pathway show a different expression level between 1 g and MMG. Functional validation assays using luciferase reporter constructs confirmed miRNA-mRNA interactions derived from target prediction analyses. CONCLUSIONS/SIGNIFICANCE: On the whole, by integrating the transcriptome and microRNome, we provide evidence that modeled microgravity can affects the DNA-damage response to IR in human PBL. Overall Design: Gene expression signature was defined in PBL irradiated with gamma-rays (2.0 Gy) and incubated in modeled microgravity (mmg) and in parallel ground conditions (1g) for 24h. Five independent experiments were performed for each donor to address which mRNAs were regulated on IR stress. The level of each transcript was represented as Log2.",
    "category": "chest",
    "article_category": "gene expression"
  },
  {
    "id": 9,
    "title": "T Cell Activation in Microgravity Compared to 1g (Earth's) Gravity",
    "year": 2012,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-13",
    "abstract": "This study tested the hypothesis that transcription of immediate early genes is inhibited in T cells activated in microgravity (uG). Immunosuppression during spaceflight is a major barrier to safe long-term human space habitation and travel. The goals of these experiments were to prove that uG was the cause of impaired T cell activation during spaceflight as well as understand the mechanisms controlling early T cell activation. T cells from 4 human donors were stimulated with concanavalin A (ConA) and anti-CD28 onboard the International Space Station (ISS). An onboard centrifuge was used to generate a 1g simultaneous control to isolate the effects of uG from other variables of spaceflight. Microarray expression analysis after 1.5 hours of activation demonstrated that mg- and 1g-activated T cells had distinct patterns of global gene expression and identified 47 genes that were significantly differentially down-regulated in uG. Importantly, several key immediate early genes were inhibited in uG. T cells were isolated from human volunteers. T cells from each donor were kept separate and loaded into individual chambers in separate cassettes for the following treatments: uG non-activated, uG activated, and 1g activated. Therefore, samples represent biological triplicates. Experimental units were launched into space and placed into the KUBIK facility onboard the International Space Station. The 1g units were placed in the central centrifuge positions and centrifuged with an applied 1g force. The uG units were place in the static positions for continued uG exposure. After 30 minutes of pre-incubation, uG non-activated units were fixed by addition of RNALater (QIAGEN, Valencia, CA), removed from the incubator, and stored in 4°C. The uG and 1g activated units were injected with final concentration 10mg/ml Con A and 4mg/ml anti-CD28. These cassettes were replaced into KUBIK on either the centrifuge or static positions and activated for 1.5 hours. Activation was stopped with the addition of RNALater and the units were then moved to 4°C storage. All units were returned to Earth for analysis.",
    "category": "arms",
    "article_category": "t cells"
  },
  {
    "id": 10,
    "title": "RAD51 Interconnects Between DNA Replication, DNA Repair and Immunity",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-130",
    "abstract": "RAD51, a multifunctional protein, plays a central role in DNA replication and homologous recombination repair, and is known to be involved in cancer development. We identified a novel role for RAD51 in innate immune response signaling. Defects in RAD51 lead to the accumulation of self-DNA in the cytoplasm, triggering a STING-mediated innate immune response after replication stress and DNA damage. Our data suggest that in addition to playing roles in homologous recombination-mediated DNA double-strand break repair and replication fork processing, RAD51 is also implicated in the suppression of innate immunity. Thus, our study reveals a previously uncharacterized role of RAD51 in initiating immune signaling, placing it at the hub of new interconnections between DNA replication, DNA repair, and immunity. Overall design Gene expression analysis of WT and sh RAD51 HT1080 cells was carried out before and after 1 Gy of high LET Fe particle radiation.",
    "category": "abdomen",
    "article_category": "dna repair"
  },
  {
    "id": 11,
    "title": "Dynamic nature of epigenetic patterns observed during the Mars 520-d mission simulation",
    "year": 2015,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-140",
    "abstract": "Interplanetary human spaceflight represents a formidable medical challenge, but also provides a unique platform for investigating human adaptation to extreme environmental changes. Understanding the long-term effects of isolation has relevance in a range of scenarios and it is well recognized that a better understanding of the relationship between environmental exposure and the epigenome can lead to more effective preventive measures. Here we conduct a longitudinal epigenetic, mood state and biochemical profiling of 6 crew members in an experiment simulating a 520-day mission to Mars. Illumina HumanMethylation450 BeadChip was used to obtain DNA methylation profiles. Firstly, we found that long-term isolation can induce global DNA methylation remodeling, and this change seems to be an active adaptation (rather than a random process or a by-product of the isolation). This study is the first to demonstrate the dynamic relationship between global epigenetic remodeling and isolation-induced mood state and biochemical changes. Secondly, by considering the location of methylation sites within the genome and using gene-pathway annotation, we were able to identify pathways that were significantly enriched in methylation events and consider their association with specific function and the timeline of the mission. Thirdly, via our definition of epi-entropy, a measure of entropy adapted to methylation events, we observed that the methylation remodeling produced a marked reduction in epi-entropy. Results suggest that DNA methylation change is an indicator of change rather than its by-product, i.e., there is a psychology-epigenome-metabolism model of long-term depression; DNA methylation programs the environment signal into the epigenome, which is subsequently transformed into the biochemical output and health outcome. Thus, longitudinal epigenetic profiling could code the effect of isolation and act as early indicators of latent health outcome. A longitudinal epigenetic, mood state and biochemical profiling of 6 crew members in an experiment simulating a 520-day mission to Mars. 36 samples of blood cell DNA methylation profiling were obtained by Illumina HumanMethylation450 BeadChip, across 6 sampling points during the 520 days mission for all of the 6 crew members.",
    "category": "head",
    "article_category": "epigenetic patterns"
  },
  {
    "id": 12,
    "title": "Comparison of gene expression profiles of normal human bronchial epithelial cells in 2D and 3D cultural conditions",
    "year": null,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-149",
    "abstract": "The experiment is part of a project to study DNA repair process after ionizing radiation in organotypic 3-dimentional human bronchial epithlial cell culture. Human bronchial epithelial cells were grown in tissue culture flask (2D) or in matrics gel (3D). Three independent cultures were done for each condition.",
    "category": "chest",
    "article_category": "dna repair"
  },
  {
    "id": 13,
    "title": "Bystander response to 2.5 Gy of protons in a human 3-dimensional skin model in 16 h after exposure",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-151",
    "abstract": "Bystander mechanisms that originate in the areas surrounding a tissue damage presumably play an important role participating in wound healing and tissue remodeling. Thus, identification and characterization of bystander mechanisms will help to development of new treatments of patients with a radiation exposure. In the present study, we irradiated 3-dimensional tissue model of human epidermis, Epi-200 (Mat-Tek, Ashland, MA), with 2.5 Gy protons. By exposing only a thin strip across the center of the EPI-200 tissue, we have been able to measure global gene expression responses in directly irradiated and bystander cells located at 0.125-0.375, 0.375-0.625, 0.625-875 mm from the irradiation line. The data were analyzed using BRB-Array Tools (NIH), and further gene ontology analysis and network analysis was performed with Panther (Applied Biosystems) and IPA (Ingenuity), accordingly. Significantly responding genes were identified at all distances and included sets common to both direct and bystander responses. False discovery rate in bystander samples did not exceed 20% (p equals 0.001) and was sufficiently low in the samples obtained after the whole tissue exposure (0.06-1.16%). Analysis of the fragments cut at the same distance revealed 52, 54 and 88 differentially expressed genes. These gene lists overlapped each other had from 3 to 12 genes in common including CLED2, S100A7A. Samples obtained after the whole tissue exposure discovered 949 differentially expressed genes. Moreover, the performed gene ontology analysis showed there overrepresentation of TP53 pathway (pathways, p equals 2.04E-02), a common marker of direct irradiation response, and also overrepresentation of the following groups of genes: signal transduction (p equals 4.52E-04), cell communication (p equals 1.24E-04) and cell cycle in the category of biological processes; DNA helicase activity (p equals 2.54E-07), receptor binding (p equals 6.19E-04), calcium ion binding proteins (p equals 2.57E-03) as the molecular functions. Differentially expresses genes of bystander samples had few categories in common such as cell communication (p equals 2.36E-03) and signal transduction (p equals 2.42E-03) among the biological processes and receptor activity (p equals 4.54E-03) among the molecular functions. Categories specific for the bystander samples included G-protein coupled receptors (p equals 7.24E-03) and ligand-gated ion channels (p equals 4.16E-03) suggesting a role of external stimulation and ion trafficking in bystander mechanisms. Radiation induced gene expression in 3-dimensional tissue model, Epi-200, was measured in 16 hours after exposure to 2.5 Gy of protons. Four independent experiments were performed for the samples collected at different distances from the irradiation line (125-375, 375-625 and 625-875 micrometers) using three tissue fragments per a data point. Moreover, three sets of whole tissue irradited samples were also generated for 0 and 2.5 Gy (6 samples total) and used for comparison of bystander and direct responses.",
    "category": "arms",
    "article_category": "bystander response"
  },
  {
    "id": 14,
    "title": "Transcription profiling of human peripheral blood to development gene expression signatures for practical radiation biodosimetry",
    "year": 2008,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-152",
    "abstract": "To further develop our gene expression approach to biodosimetry, we have employed whole genome microarray expression profiling as a discovery platform to identify genes with the potential to distinguish radiation dose across an exposure range relevant for medical decision-making in a radiological emergency. Human peripheral blood from healthy donors was irradiated ex vivo, and a 74-gene consensus signature was identified that distinguished between four radiation doses (0.5, 2, 5 and 8 Gy) and control samples. The same set of genes separated samples by exposure level at both six and 24 hours after treatment, with overlap evident only at the highest two doses (5 and 8 Gy). Expression of five genes (CDKN1A, FDXR, SESN1, BBC3 and PHPT1) from this signature was quantified in the same RNA samples by real-time PCR, confirming low variability between donors as well as the predicted radiation response pattern. Experiment Overall Design: Radiation induced gene expression in human blood was measured at 6 and 24 hours after exposure to doses of 0, 0.5, 2, 5 and 8 Gy g-rays. Five independent experiments were performed at each time (6 or 24 hours) using different donors for each experiment",
    "category": "chest",
    "article_category": "radiation biodosimetry"
  },
  {
    "id": 15,
    "title": "Low dose ionizing radiation treated lymphoblastoid cells",
    "year": 2010,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-154",
    "abstract": "Irradiated cell lines exposed to 1-10 cGy 2 Lymphoblastoid cell lines (GM15510 and GM15036) irradiated 1, 2.5, 5, 7.5, 10 cGy, RNA is isolated and labeled using a T7 amplification Arcturus kit for hybridization on triplicate arrays.",
    "category": "arms",
    "article_category": "cell biology"
  },
  {
    "id": 16,
    "title": "Radiation responses in peripheral white blood cells of smokers and non-smokers",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-155",
    "abstract": "Understanding the possible impact of potential confounding factors is necessary for any approach to radiation biodosimetry. Potential confounding factors have not been fully addressed for gene expression-based biodosimetry approaches, such as we are developing. To begin addressing this need, we have used an ex vivo irradiated peripheral blood cell model to investigate the potential effect of smoking on the global radiation gene expression response, and looked for genes that respond to radiation differently in smokers and non-smokers, and also in males and females. The results indicate that only a small number of genes may be significantly confounded by either factor, supporting the idea of developing peripheral blood gene expression strategies for radiation biodosimetry. Blood from each of 24 different donors was exposed to four doses of ionizing radiation (0, 0.1, 0.5, or 2 Gy) and analyzed using single-color microarray hybridization. The donors represented equal numbers of male and female smokers (1 or more packs a day) and non-smokers. There are 95 data sets in the study as the sample from one of the female smokers exposed to 2 Gy was lost.",
    "category": "arms",
    "article_category": "radiation biology"
  },
  {
    "id": 17,
    "title": "Gene expression in human peripheral blood 48 hours after exposure to ionizing radiation",
    "year": 2013,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-157",
    "abstract": "Analysis of human peripheral blood 48 hours after irradiation ex vivo with graded doses of gamma rays. Results have been used in building and testing classifiers to predict exposure dose for use in radiological triage, and also provide insight into immune cell responses. Results were compared with those from earlier times and from patients exposed in vivo. Peripheral blood from 5 healthy donors was exposed ex vivo to 0. 0.5, 2, 5, or 8 Gy gamma-rays and gene expression was analyzed up to 48 hours after exposure.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 18,
    "title": "Dynamic gene expression response to altered gravity in human T cells (parabolic flight)",
    "year": null,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-172",
    "abstract": "We investigated differentially regulated genes in human Jurkat T lymphocytic cells in 20s and 5min microgravity and in hypergravity and compared expression profiles to identify potential gravity-regulated genes and adaptation processes. This dataset is part of a series of three, and the other two datasets are deposited in GLDS-188 and GLDS-189.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 19,
    "title": "Effects of a Closed Space Environment on Gene Expression in Hair Follicles of Astronauts in the International Space Station",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-174",
    "abstract": "In recent times, long-term stay has become a common occurrence in the International Space Station (ISS). However, adaptation to the space environment can sometimes pose physiological problems to the astronauts after their return. Therefore, it is important to develop healthcare technologies for astronauts. In this study, hair, an easy-to-obtain sample, was identified as the candidate. In order to investigate the genetic changes in human hair during space flight, the hair follicles of 10 astronauts were analyzed by DNA microarray and real time q-PCR analyses. Space environment induced gene expression of hair follicles of astronaut was measured 6 differnent times included 2 in flight on orbit. Ten independent experiments were performed on differing astronauts. and the sampling day was differed for each astronaut because of their schedules.",
    "category": "head",
    "article_category": "gene expression"
  },
  {
    "id": 20,
    "title": "IMR90 4hr bystander experiment 0.5Gy alpha particle strip dish format",
    "year": 2008,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-175",
    "abstract": "Radiation affects tissue and cellular integrity at the level of DNA, protein and metabolites of the cell and extracellular space. The effects of radiation are not limited to targeted cells and tissue and radiation induced bystander effects are significant to exposed individuals in accidental or therapeutic situations. These non-targeted effects of radiation have been studied extensively at the low dose range where they appear to have adverse effects on cells and surrounding environments. The requirement of cellular contact and shared fluid media has been established as critical to the bystander effect yet there is not much known about the actual signaling mechanism and its ability to transmit the damaging effect over space and time. Experimental cell types and context within the tissue are also quite important to the nature and extent of this bystander effect and must be considered when drawing parallels at the organismal level. Our approach was to use a genomic level analysis of global mRNA expression in primary lung fibroblast cells to understand the cellular triggers and mechanism of the bystander effect. Gene ontology and pathway analyses suggested that the p53 induced transcriptional response appears muted in bystanders while cytokine and cell signaling mechanisms such as those controlled by NFkB and p38 MAPK are highly active in both populations. We validated a large number of genes that are significantly changed at 4hrs after irradiation in both irradiated and bystander populations. We investigated time course gene expression profiles of cyclooxygenase2 (PTGS2), interleukin 8 (IL8) and BCL2 related protein 2 (BCL2A1), as genes that are involved in cellular signaling via the NFkB pathway, which revealed that there is a dramatic response at 0.5hr after irradiation followed by another wave at 4hr in both populations. The induction of interleukins such as cytokine IL8 and chemokine IL6 at the transcriptional level is both early and amplified and if followed by translation and secretion of these proteins could explain the concerted response seen in bystander cells. Our results are the first to show that there is a significant and distinct global response of cellular signaling genes in bystander cells with some genes showing a response as early as 0.5hr after irradiation which implies a fast moving intercellular signal that leads to a concerted response in the irradiated and bystander populations. Keywords: gene expression fold change There are 12 total samples, 4 corresponding biological replicates of IMR90 cells that were not irradiated (control=C), irradiated (alpha=A) and bystander (B)",
    "category": "chest",
    "article_category": "cell signaling"
  },
  {
    "id": 21,
    "title": "Regulation of early signaling and gene expression in the alpha-particle and bystander response of IMR-90 human fibroblasts.",
    "year": 2010,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-176",
    "abstract": "The existence of a radiation bystander effect, in which non-irradiated cells respond to signals from irradiated cells, is well established. To understand early signaling and gene regulation in bystander cells, we used a bioinformatics approach, measuring global gene expression at 30 minutes and signaling pathways between 30 minutes and 4 hours after exposure to alpha-particles in IMR-90 fibroblasts. We used whole human genome microarrays and real time quantitative PCR to measure and validate gene expression. Microarray analysis was done using BRB-Array Tools; pathway and ontology analyses were done using Ingenuity Pathway Analysis and PANTHER, respectively. We studied signaling in irradiated and bystander cells using immunoblotting and semi-quantitative image analysis. Gene ontology suggested signal transduction and transcriptional regulation responding 30 minutes after treatment affected cell structure, motility and adhesion, and interleukin synthesis. We measured time-dependent expression of genes controlled by the NF-kappaB pathway; matrix metalloproteinases 1 and 3; chemokine ligands 2, 3 and 5 and interleukins 1beta, 6 and 33. There was an increased response of this set of genes 30 minutes after treatment and another wave of induction at 4 hours. We investigated AKT-GSK3beta signaling and found both AKT and GSK3beta are hyper-phosphorylated 30 minutes after irradiation and this effect is maintained through 4 hours. In bystander cells, a similar response was seen with a delay of 30 minutes. We proposed a network model where the observed decrease in phosphorylation of beta-catenin protein after GSK3beta dependent inactivation can trigger target gene expression at later times after radiation exposure. These results are the first to show that the radiation induced bystander signal induces a widespread gene expression response at 30 minutes after treatment and these changes are accompanied by modification of signaling proteins in the PI3K-AKT-GSK3beta pathway.",
    "category": "arms",
    "article_category": "gene regulation"
  },
  {
    "id": 22,
    "title": "IMR90 radiation bystander time-course experiment 0.5Gy alpha particle",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-178",
    "abstract": "The radiation bystander effect is an important component of the overall biological response of tissues and organisms to ionizing radiation. Little is known about the contribution of genome level changes in neighboring bystander cells to tissue and organ stress after irradiation. The timing of these changes is critical in the physiological context and these questions can only be answered by studying signaling and global transcriptomics in a chronological way. Here, we present a strategy to identify different biologically important signaling modules that act in concert in the radiation and bystander responses. We used time series gene expression analysis of normal human fibroblast cells measured at 0.5 hour, 1 hour, 2 hours, 4 hours, 6 hours and 24 hours after exposure to radiation coupled with a novel clustering method targeted to short time series, Feature Based Partitioning around medoids Algorithm (FBPA), to look for genes that were potentially co-regulated. This method uses biologically meaningful features of the expression profile and dimension augmentation to address the analysis of sparse data sets such as ours. We applied FBPA and Short Time series Expression Miner (STEM) to the same datasets and present the results of our comparisons using computational metrics as well as biological enrichment. Enrichment showed that gene expression in irradiated cells fell into broad categories of signal transduction, cell cycle/cell death and inflammation/immunity; but only FBPA clustered functions well. In bystander cells, the gene expression response was also broadly categorized into functions associated with cell communication and motility, signal transduction and inflammation; but neither STEM nor FBPA separated biological functions as well as in irradiated samples. Network analysis revealed that p53 and NF-kappaB were central players in gene expression in both irradiated and bystander gene clusters. Analysis of individual clusters also suggested new regulators of gene expression in the radiation and bystander response that may act at the epigenetic level such as histone deacetylases (HDAC1 and HDAC2) and methylases (KDM5B) that can act as strong transcription repressors. Based on these results, we propose a novel time series clustering method, FBPA, as a powerful approach that can be applied to sparse data sets (including genomic profiling data), where the choice of features selected for clustering and stringent statistical outcome analysis can augment our knowledge of the underlying cellular mechanisms in biological processes. There are 72 total samples, 4 corresponding biological replicates of IMR90 cells that were not irradiated (control=C), irradiated (alpha=A) and bystander (B), cells were harvested at 0.5 hour, 1 hour, 2 hours, 4 hours, 6 hours and 24 hours after treatment",
    "category": "abdomen",
    "article_category": "radiation effects"
  },
  {
    "id": 23,
    "title": "Human skin fibroblast mitochondrial depletion, 0.5 Gy alpha-particle",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-182",
    "abstract": "Mitochondrial DNA-depleted human skin fibroblasts (HSF rho0) with suppressed oxidative phosphorylation were characterized by significant changes in the expression of 2100 nuclear genes, encoding numerous protein classes, in NF-kappaB and STAT3 signaling pathways and by decreased activity of the mitochondrial death pathway, compared to the parent rho+ HSF. In contrast, the extrinsic TRAIL/TRAIL-Receptor-mediated death pathway remained highly active, and exogenous TRAIL induced higher levels of apoptosis in rho0 cells compared to rho+ HSF. Global gene expression analysis using microarray and quantitative RT-PCR demonstrated that expression levels of many growth factors and their adaptor proteins (FGF13, HGF, IGFBP4, IGFBP6, IGFL2), cytokines (IL6, IL17B, IL18, IL19, IL28B) and cytokine receptors (IL1R1, IL21R, IL31RA) were substantially decreased after mitochondrial depletion. Some of these genes were targets of NF-kappaB and STAT3, and their protein products could regulate the STAT3 signaling pathway. Alpha-irradiation induced expression of several NF-kappaB/STAT3 target genes, including IL1A, IL1B, IL6, PTGS2/COX2 and MMP12, in rho+ HSF, but this response was substantially decreased in rho0 HSF. Suppression of the IKK-NF-kappaB pathway by the small molecular inhibitor BMS-345541 and of the JAK2-STAT3 pathway by AG490 dramatically increased TRAIL-induced apoptosis in the control and irradiated rho+ HSF. Inhibitory antibodies against IL6, the main activator of JAK2-STAT3 pathway, added into the cell media, also increased TRAIL-induced apoptosis in rho+ HSF. However, NF-kappaB activation was partially lost in mitochondrial DNA-depleted HSF resulting in downregulation of the basal or radiation-induced expression of numerous NF-kappaB targets, further suppressing IL6-JAK2-STAT3, that in concert with NF-kappaB, regulated protection against TRAIL-induced apoptosis. There are 12 total samples, 3 biological replicates each of HSF rho+ and rho0 cells that were not irradiated (control=C) or irradiated (alpha=A). Cells were harvested at 4 hours after treatment.",
    "category": "arms",
    "article_category": "skin fibroblast"
  },
  {
    "id": 24,
    "title": "Radiation-induced bystander effects and gene expression in cells deficient for RAD9",
    "year": 2014,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-183",
    "abstract": "Background: The radiation bystander response is an important component of the overall response of cells to radiation and critical to understanding health risks of radiation exposure to humans. The mechanism of radiation response includes inter-cellular signaling and intra-cellular communication by which the bystander signal is propagated. Methods: We measured the bystander response to 1Gy a-particle radiation in Mrad9-/- mouse stem cells and H1299shRAD9 cells, using chromosomal aberration and micronucleus formation as DNA damage endpoints. In the H1299 model we used whole genome microarray analyses to profile the transcriptome of irradiated and bystander cells. Results: We investigated the role of RAD9 in the bystander response and showed that depletion or mutation of RAD9 had an effect of increasing chromosomal structural damage as well as micronucleus formation in bystander cells. The enhancement of the damage effect correlated strongly with a transcriptomic response in critical pathways. RAD9 depletion affected many pathways in the cell, including the UV-MAPK pathway, involving p38MAPK members, STAT1 and PARP1 at the mRNA levels. There was an overall reduction of RNA biogenesis of gene members of this pathway suggesting that perhaps these signaling pathways do not function optimally after RAD9 depletion. Using network analysis we found there may be differential activation of transcriptional regulators between the irradiated and bystander cells involving the SP1 and NUPR1 transcription factors. Network analysis also suggested that HIF1a (Hypoxia induced factor 1a) activation could be a negative predictor of the bystander effect and perhaps that local hypoxic stress observed by cells that are directly exposed to radiation may predict whether or not they will elicit a bystander response. Gene expression in H1299 cells was measured at 4 hours after exposure to 1 Gy a-particles. There were two groups based on RAD9 status, RAD9 normal and RAD9 depleted by siRNA. In each of these groups, sham irradiated, direct irradiated cells for positive bystanders, positive bystanders, direct irradiated cells for negative bystanders and negative bystanders; were identified based on micronucleus responses. Five biological replicates were analyzed for each experimental group.",
    "category": "chest",
    "article_category": "radiation effects"
  },
  {
    "id": 25,
    "title": "Dynamic gene expression response to altered gravity in human T cells (sounding rocket flight)",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-188",
    "abstract": "We investigated differentially regulated genes in human Jurkat T lymphocytic cells in 20s and 5min microgravity and in hypergravity and compared expression profiles to identify potential gravity-regulated genes and adaptation processes. This dataset is part of a series of three, and the other two datasets are deposited in GLDS-172 and GLDS-189.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 26,
    "title": "Gene expression response to simulated gravity and hypergravity in human T cells",
    "year": 2018,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-189",
    "abstract": "We investigated differentially regulated and stably expressed genes in human Jurkat T lymphocytic cells in 5min simulated microgravity and hypergravity and compared expression profiles to identify gravity-regulated and unaffected genes as well as adaptation processes. This dataset is part of a series of three, and the other two datasets are deposited in GLDS-172 and GLDS-188.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 27,
    "title": "Effects of 21 days of bedrest on human skeletal muscle gene expression",
    "year": 2018,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-195",
    "abstract": "The present study concerns the effects of 21 days of sustained recumbence (bedrest) on skeletal muscle gene expression. 14 male subjects participated in normoxic bedrest (NBR) with muscle unloading, for 21 days, this is a substudy of tha PlanHab-study which apart from normoxic bedrest also involved hypoxic bedrest and hypoxic ambulation. Throughout both bedrest interventions, each subject remained in a horizontal position at all times. He was allowed one pillow for the head and to occasionally lean on an elbow while eating or being transferred to a gurney. Muscular exercise was prohibited. During the HAMB confinement, each subject was allowed to move freely within the hypoxic area. To mimic a normal level of physical activity subjects performed 30 minutes of low-to-moderate-intensity exercise twice daily. Muscle samples from Vastus lateralis.",
    "category": "legs",
    "article_category": "muscle expression"
  },
  {
    "id": 28,
    "title": "Effects of bedrest and hypoxia on human skeletal muscle miRNA expression",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-198",
    "abstract": "The present study concerns the effects of 21 days of sustained recumbence (bedrest) and hypoxia, alone and in combination, on skeletal muscle microRNA expression. 14 male subjects participated in 3 experimental campaigns in a counterbalanced fashion: normoxic bedrest (NBR), hypoxic bedrest (HBR) and hypoxic ambulatory confinement (HAMB), both hypoxic conditions with FO2 equals 0.141 and PIO2 equals 90 ± 0.4 mmHg, equivalent to an altitude of ≈ 4000 m). Each intervention (bedrest or ambulatory confinement) lasted 21 days, and the interventions were separated by a 4-month wash-out/recovery period. The order in which each subject undertook the interventions is denoted 'Intervention_order' Throughout both bedrest interventions, each subject remained in a horizontal position at all times. He was allowed one pillow for the head and to occasionally lean on an elbow while eating or being transferred to a gurney. Muscular exercise was prohibited. During the HAMB confinement, each subject was allowed to move freely within the hypoxic area. To mimic a normal level of physical activity subjects performed 30 minutes of low-to-moderate-intensity exercise twice daily. Muscle samples from Vastus lateralis.",
    "category": "legs",
    "article_category": "muscle expression"
  },
  {
    "id": 29,
    "title": "Response of human lymphoblastoid cells to HZE (iron ions) or gamma-rays",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-2",
    "abstract": "Transcriptional profiling of human lymphoblastoid TK6 cells comparing mock irradiated cells with cells exposed 24 hours previously to 1.67 Gy HZE (1 GeV/amu iron ions accelerated at the NASA Space Research Laboratory (NSRL) of Brookhaven National Laboratory) or 2.5 Gy 137Cs gamma rays. TK6 cells were mock irradiated or exposed to HZE or gamma-rays, and RNA was harvested 24 hours later. 3 biological replicates were independently grown and harvested during three different runs at the NSRL. One replicate per array.",
    "category": "chest",
    "article_category": "cell response"
  },
  {
    "id": 30,
    "title": "Effects of Spaceflight on Human Induced Pluripotent Stem Cell-Derived Cardiomyocyte Structure and Function",
    "year": 2019,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-258",
    "abstract": "With extended stays aboard the International Space Station (ISS) becoming commonplace, there is a need to better understand the effects of microgravity on cardiac function. We utilized human induced pluripotent stem cell-derived cardiomyocytes (hiPSC-CMs) to study the effects of microgravity on cell-level cardiac function and gene expression. The hiPSC-CMs were cultured aboard the ISS for 5.5 weeks and their gene expression, structure, and functions were compared to ground control hiPSC-CMs. Exposure to microgravity on the ISS caused alterations in hiPSC-CM calcium handling. RNA-sequencing analysis demonstrated 2,635 genes were differentially expressed among flight, post-flight, and ground control samples, including genes involved in mitochondrial metabolism. This study represents the first use of hiPSCs to model the effects of spaceflight on human cardiomyocyte structure and function.",
    "category": "chest",
    "article_category": "cardiac function"
  },
  {
    "id": 31,
    "title": "Dynamic gene expression response to altered gravity in human myelomonocytic U937 cells [parabolic]",
    "year": 2018,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-283",
    "abstract": "We investigated differentially regulated genes in human myelomonocytic U937 cells in 20s and 5min microgravity and in hypergravity and compared expression profiles to identify potential gravity-regulated genes and adaptation processes. Overall design: Human myelomonocytic U937 cells were exposed to altered gravity during a parabolic flight.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 32,
    "title": "Chronic low dose-rate radiation down-regulates transcription related to mitosis and chromosomal movement similar to acute high dose in prostate cells.",
    "year": 2013,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-285",
    "abstract": "Despite concerns over risks from exposure to low-dose ionizing radiations encountered in the environment and workplace, the molecular consequences of these exposures, particularly at representative doses and dose-rates, remains poorly understood. Using a novel flood source construct, we performed a direct comparison of genome-wide gene expression regulations resulting from exposure of primary human prostate fibroblast cultures to acute (10 cGy and 200 cGy) and longer-term chronic (1.0-2.45 cGy cumulative over 24 h) exposures. Expression profiling showed significant differential regulation of 396 genes with no measureable changes in the acute 10 cGy dose. However, there were 106 genes in common between samples given an acute 200 cGy dose compared to those given chronic doses, most of which were decreased and related to cell cycle or chromosomal movement in M-phase. Biological pathway analysis showed decreases in cell cycle, chromosomal movement, cell survival and DNA replication, recombination and repair as well as a predicted activation of transcriptional regulators TP53, RB1 and CDKN2A. In agreement with these results, prostate epithelial cells given 200 cGy or chronic doses displayed functional decreases in proliferation and mitotic cells. In summary, we showed a contrast to the common observation of constant or reduced effect per unit dose as the dose (acute) was diminished, that even very low total doses delivered chronically could rival the perturbing effect of acute doses 100 times as intense. Underscored is the importance of the means of dose delivery, shown to be as important as dose size when considering biologic effect.",
    "category": "pelvis",
    "article_category": "prostate cells"
  },
  {
    "id": 33,
    "title": "Dynamic gene expression response to altered gravity in human myelomonocytic U937 cells [sounding rocket]",
    "year": 2018,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-297",
    "abstract": "We investigated differentially regulated genes in human myelomonocytic U937 cells in 20s and 5min microgravity and in hypergravity and compared expression profiles to identify potential gravity-regulated genes and adaptation processes. Overall design: Human myelomonocytic U937 cells were exposed to altered gravity during a sounding rocket mission.",
    "category": "chest",
    "article_category": "gene expression"
  },
  {
    "id": 34,
    "title": "Comparative proteomic analysis and bioluminescent reporter gene assays to investigate effects of simulated microgravity on Caco-2 cells",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-315",
    "abstract": "Microgravity is one of the most important features in spaceflight. Previous evidence has shown that significant changes to the musculoskeletal and immune systems occurred under microgravity. The present study was undertaken to explore the change in protein abundance in human colon colorectal cells that were incubated for 48 or 72 h either in normal conditions and µG simulated conditions. The comparative proteomic method based on the 18O labeling technique was applied to investigate the up-regulated proteins and down-regulated proteins in SH-SY5Y under simulated microgravity.",
    "category": "abdomen",
    "article_category": "microgravity effects"
  },
  {
    "id": 35,
    "title": "Plasticity of the human IgM repertoire in response to a long-term spaceflight",
    "year": 2020,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-316",
    "abstract": "Immune dysregulation is among the main adverse outcomes of spaceflight. Despite its crucial role in host protection, effects on the human antibody repertoire are unknown. Consequently, we examined the IgM repertoire of five cosmonauts 25 days before launch, after 64 and 129 days spent on the International Space Station (ISS), and after 1, 7 and 30 days of Earth reambulation using high-throughput sequencing. This is the first study of this kind. Our data revealed that the IgM repertoire of cosmonauts was different from the one of control subjects already prior to launch, and that 2 out the 5 analyzed cosmonauts presented significant changes of their IgM repertoire during the mission. These modifications persisted up to 30 days after landing, likely affected the specificities of IgM binding sites, correlated with changes of the V(D)J recombination process in charge of creating functional antibody genes, and coincided with a higher stress response. These data confirm that about half of the astronauts who spent six months on the ISS are subjected to immunological changes, contribute to explain increased susceptibility to infection, reveal individual responses and consequently that personalized approaches should be implemented during future deep-space exploration missions that will endure for an unprecedented amount of time.",
    "category": "arms",
    "article_category": "immune response"
  },
  {
    "id": 36,
    "title": "Galactic cosmic radiation induces stable epigenome alterations relevant to human lung cancer",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-317",
    "abstract": "Human deep space and planetary travel is limited by uncertainties regarding the health risks associated with exposure to galactic cosmic radiation (GCR), and in particular the high linear energy transfer (LET), heavy ion component. Here we assessed the impact of two high-LET ions 56Fe and 28Si, and low-LET X rays on genome-wide methylation patterns in human bronchial epithelial cells. We found that all three radiation types induced rapid and stable changes in DNA methylation but at distinct subsets of CpG sites affecting different chromatin compartments. The 56Fe ions induced mostly hypermethylation, and primarily affected sites in open chromatin regions including enhancers, promoters and edges ('shores') of CpG islands. The 28Si ion-exposure had mixed effects, inducing both hyper and hypomethylation and affecting sites in more repressed heterochromatic environments, whereas X rays induced mostly hypomethylation, primarily at sites in gene bodies and intergenic regions. Significantly, the methylation status of 56Fe ion irradiation sensitive sites, but not those affected by X ray or 28Si ions, could discriminate tumor from normal tissue for human lung adenocarcinomas and squamous cell carcinomas. Thus, high LET radiation exposure leaves a lasting imprint on the epigenome, and affects sites relevant to human lung cancer. The 56Fe ion signature may prove useful in monitoring the cumulative biological impact and associated cancer risks encountered by astronauts in deep space. Genome wide DNA methylation profiling of normal human bronchial epithelial cells irradiated with varying doses of 28Si-ion radiation ( 300 MeV/u at 0, 0.3, 1.0 Gy) , 56Fe-ion radiation (600 MeV/u at 0, 0.1, 0.3, 1.0 Gy) or X rays (320 kV at 0, 1.0 Gy). Triplicate control and irradiated samples were incubated and sampled at 4 timepoints between 2 and 62 days. The Illumina Infinium 450k Human DNA methylation Beadchip was used to obtain DNA methylation profiles across >485,000 CpGs from collected samples. Samples include: 56Fe ions, 4 doses x 4 time points x 3 replicates (4 removed in QC) = 44 samples; 28Si ions = 3 doses x 4 time points x 3 replicates = 36 samples; X ray, 2 doses x 4 time points x 3 replicates (2 removed in QC)= 22 samples. Overall design: Bisulphite converted DNA from the 102 samples were hybridized to the Illumina Infinium 450k Human Methylation Beadchip.",
    "category": "chest",
    "article_category": "lung cancer"
  },
  {
    "id": 37,
    "title": "Evaluating the effect of spaceflight on the host-pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
    "year": 2021,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-323",
    "abstract": "Spaceflight uniquely alters the physiology of both human cells and microbial pathogens, stimulating cellular and molecular changes directly relevant to infectious disease. However, the influence of this environment on host-pathogen interactions remains poorly understood. Here we report our results from the STL-IMMUNE study flown aboard Space Shuttle mission STS-131, which investigated multi-omic responses (transcriptomic, proteomic) of human intestinal epithelial cells to infection with Salmonella Typhimurium when both host and pathogen were simultaneously exposed to spaceflight. To our knowledge, this was the first in-flight infection and dual RNA-seq analysis using human cells. Additionally, it is the first global transcriptomic and proteomic profiling of human intestinal epithelial cultures during spaceflight (either infected or uninfected).",
    "category": "abdomen",
    "article_category": "host-pathogen interaction"
  },
  {
    "id": 38,
    "title": "Effect of microgravity on HUVECs (Human Umbilical vein Endothelial cells) cells and its transcriptome analysis.",
    "year": 2020,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-331",
    "abstract": "Adaptation of humans in low gravity conditions is a matter of utmost importance when efforts are on to a gigantic leap in human space expeditions for tourism and formation of space colonies. In this connection, cardiovascular adaptation in low gravity is a critical component of human space exploration. Deep high-throughput sequencing approach allowed us to analyze the miRNA and mRNA expression profiles in human umbilical cord vein endothelial cells (HUVEC), cultured under gravity (G), and stimulated microgravity (MG) achieved with a clinostat. The present study identified totally 1870 miRNAs differentially expressed in HUVEC under MG condition when compared to the cells subjected to unitary G conditions. The functional association of identified miRNAs targeting specific mRNAs revealed that miRNAs, hsa-mir-496, hsa-mir-151a, hsa-miR-296-3p, hsa-mir-148a, hsa-miR-365b-5p, hsa-miR-3687, hsa-mir-454, hsa-miR-155-5p, and hsa-miR-145-5p differentially regulated the genes involved in cell adhesion, angiogenesis, cell cycle, JAK-STAT signaling, MAPK signaling, nitric oxide signaling, VEGF signaling, and wound healing pathways. Further, the q-PCR based experimental studies of upregulated and downregulated miRNA and mRNAs demonstrate that the above reported miRNAs influence the cell proliferation and vascular functions of the HUVEC in MG conditions effectively. Consensus on the interactome results indicates restricted fluctuations in the transcriptome of the HUVEC exposed to short-term MG that could lead to higher levels of endothelial functions like angiogenesis and vascular patterning.",
    "category": "chest",
    "article_category": "vascular function"
  },
  {
    "id": 39,
    "title": "Real-time quantitative PCR analysis of human cardiovascular progenitor cells flown aboard the International Space Station",
    "year": 2018,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-344",
    "abstract": "Adult and neonatal human cardiovacular progenitor cell clonal populations were flown aboard the ISS for 12 days prior to fixation in RNAprotect. Gene expression analysis was performed against clone-, patient-, and passage-matched ground control samples. qPCR gene expression profiling. Human CPCs from three neonates and three adults were individually cultured on the ground or aboard the ISS.",
    "category": "chest",
    "article_category": "cardiovascular cells"
  },
  {
    "id": 40,
    "title": "The Effects of Spaceflight Factors on the Human Plasma Proteome, Including Both Real Space Missions and Ground-Based Experiments",
    "year": 2019,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-353",
    "abstract": "The aim of the study was to continue of the proteomic data accumulation on the effects of space flight factors on the human body, including ground-based model experiments. Blood plasma samples were collected from 5 healthy men included in the 21 days head-down bed rest experiment (HDBR) and 5 volunteers participating in a 21 day long dry immersion experiment.",
    "category": "head",
    "article_category": "spaceflight effects"
  },
  {
    "id": 41,
    "title": "Molecular Transducers of Human Skeletal Muscle Remodeling under Different Loading States",
    "year": 2020,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-354",
    "abstract": "The annotation of the Affymetrix HTA 2.0 array was updated to optimise the detection of RNA in human skeletal muscle biopsy samples by removing invalid and low signal-high-variance probes (as for CDF GPL24047). The probes were then summarized into groups (probe-sets) reflecting either an ensembl full transcript identifier (FL-ENST, GPL24047) or just the probes targeting the 3' UTR or the 5' UTR of that particular ENST. Therefore, 3 different CDF were used to process the HTA 2.0 arrays in this study. Note that each CEL file was GC adjusted using APT while our custom CDF pipeline removes any probe that has >80% or <20% GC content (~50,000). The analysis was carried out only on the pairs of probe-sets i.e. FL-ENST vs 3'UTR or FL-ENST vs 5'UTR or 3'UTR vs 5'UTR. Dynamic muscle loading alters tissue phenotype reflecting altered metabolic and functional demands. In humans, heterogeneous adaptation to loading complicates identification of the underpinning molecular regulators. We present a within-person analysis strategy that reduced heterogeneity for changes in muscle mass by ~40% and employed a genome-wide transcriptome method that modeled each mRNA from coding exons and 3’/5’ untranslated (UTR) regions. Our strategy detected ~3-4 times more regulated genes than similarly sized studies, including substantial UTR-selective regulation that other methods would not detect. We discovered a core of 141 genes correlated to muscle growth validated from newly analyzed independent samples (n=100). Further validating these identified genes, via RNAi in primary muscle cells, we demonstrate that members of the core genes were regulators of protein synthesis e.g. Molecular Transducers of Physical Activity in Humans MoTrPAC. Employing proteome-constrained networks and pathway analysis revealed notable relationships with the molecular characteristics of human muscle aging and insulin sensitivity, as well as potential drug-therapies.",
    "category": "arms",
    "article_category": "muscle remodeling"
  },
  {
    "id": 42,
    "title": "Next-generation sequencing analysis of circulating micro-RNA expression in response to parabolic flight as a spaceflight analogue",
    "year": 2020,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-355",
    "abstract": "Understanding physiologic reactions to weightlessness is an indispensable requirement for safe human space missions. While adaptations of human organ systems in response to weightlessness have been described in former studies, their molecular background needs further elucidation. The study aims to analyse changes in the expression of circulating miRNAs in serum in response to gravitational changes induced by parabolic flight as a spaceflight analogue.",
    "category": "abdomen",
    "article_category": "micro-rna analysis"
  },
  {
    "id": 43,
    "title": "Proteome profiling of the exhaled breath condensate after long-term spaceflights",
    "year": 2019,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-359",
    "abstract": "The aim of the study was to analyze exhaled breath condensate (EBC) proteome changes due to the effects of spaceflight factors. All the protocols were approved at the Institute of Biomedical Problems – Russian Federation State Scientific Research Center in the frame of Protocon experiment. EBC samples were collected by commercial devices RTube one month before flight (background) at the Yu. A. Gagarin Research and Test Cosmonaut Training Center, immediately after landing of the landing modules in the field (R0), and on the seventh day after landing as a part of medical examination (R+7). Semi-quantitative label-free proteomic analysis of 13 EBC samples collected from 5 Russian cosmonauts before and after long-term (169–199 days) spaceflights were performed and resulted in 164 different proteins. The highest number of proteins was detected in EBC after landing (R0). Pathways enrichment analysis via GO database large group of proteins that take part in keratinization processes (CASP14, DSG1, DSP, JUP, and etc). Nine proteins were KRT2, KRT9, KRT1, KRT10, KRT14, DCD, KRT6C, KRT6A, KRT5 were detected in all groups (background, R0, R+1). A two-sample Welch’s t-test identified the significant changing of KRT2 and KRT9 levels after landing. Enrichment analysis via KEGG database revealed significant participation (2,07E-06) of detected proteins in pathogenic E. coli infection (ACTG1, TUBA1C, TUBA4A, TUBB, TUBB8, YWHAZ). Presumably, presents of this proteins can associated with changing of cosmonauts’ microbial composition. Thus EBC can be used for noninvasive monitoring of health status and respiratory tract pathologies during the spaceflight. The obtained data are important for the development of medicine in extreme situations.",
    "category": "chest",
    "article_category": "breath analysis"
  },
  {
    "id": 44,
    "title": "Inflammatory gene expression signatures in idiopathic intracranial hypertension: possible implications in microgravity-induced ICP elevation - CSF",
    "year": 2021,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-363",
    "abstract": "The visual impairment and intracranial pressure (VIIP) syndrome is a neuro-ophthalmologic condition described in astronauts returning from long duration space missions. Idiopathic intracranial hypertension (IIH), also known as pseudotumor cerebri, is characterized by a chronic elevation of intracranial pressure (ICP) in the absence of an intracranial mass lesion. Because VIIP and IIH share some neurologic and ophthalmologic manifestations, the latter might be used as a model to study some of the processes underlying VIIP. This work constitutes a preliminary investigation of the molecular pathways associated with the elevation of ICP in IIH. Gene expression signatures were obtained from exosomes collected from CSF and plasma in patients with possible signs of IIH. The gene expression targets focused on inflammatory genes and miRNAs. The results suggest that inflammatory cytokine-driven processes and immune cell migration are activated when ICP is elevated in IIH patients, either as a cause or effect of the ICP increase. Several miRNAs appear to be involved in this response, among which miR-9 and miR-16 are upregulated in CSF and plasma of higher ICP subjects. This study provides evidence in support of neurophysiological alterations and neuro-immunomodulation in this condition. If similar changes are seen in astronauts manifesting with the VIIP syndrome, an underlying pathophysiological basis may be discovered.",
    "category": "head",
    "article_category": "intracranial pressure"
  },
  {
    "id": 45,
    "title": "Inflammatory gene expression signatures in idiopathic intracranial hypertension: possible implications in microgravity-induced ICP elevation - Plasma",
    "year": 2021,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-364",
    "abstract": "The visual impairment and intracranial pressure (VIIP) syndrome is a neuro-ophthalmologic condition described in astronauts returning from long duration space missions. Idiopathic intracranial hypertension (IIH), also known as pseudotumor cerebri, is characterized by a chronic elevation of intracranial pressure (ICP) in the absence of an intracranial mass lesion. Because VIIP and IIH share some neurologic and ophthalmologic manifestations, the latter might be used as a model to study some of the processes underlying VIIP. This work constitutes a preliminary investigation of the molecular pathways associated with the elevation of ICP in IIH. Gene expression signatures were obtained from exosomes collected from CSF and plasma in patients with possible signs of IIH. The gene expression targets focused on inflammatory genes and miRNAs. The results suggest that inflammatory cytokine-driven processes and immune cell migration are activated when ICP is elevated in IIH patients, either as a cause or effect of the ICP increase. Several miRNAs appear to be involved in this response, among which miR-9 and miR-16 are upregulated in CSF and plasma of higher ICP subjects. This study provides evidence in support of neurophysiological alterations and neuro-immunomodulation in this condition. If similar changes are seen in astronauts manifesting with the VIIP syndrome, an underlying pathophysiological basis may be discovered.",
    "category": "head",
    "article_category": "intracranial pressure"
  },
  {
    "id": 46,
    "title": "Bystander response to 0.5 Gy of alpha-particles in a human 3-dimensional skin model in 16h after exposure to ionizing radiation",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-367",
    "abstract": "Ionizing radiation (IR) not only affects cells that are directly irradiated but also their non-irradiated neighbors, which show responses known as bystander effects. While bystander and direct responses have several common end points including apoptosis and micronucleation, chromatin remodeling and altered levels or activities of regulatory proteins, they can be quantitatively and qualitatively different. The majority of studies of radiation bystander effects have utilized 2-dimensional in vitro systems, but we have recently demonstrated such effects in EPI-200 (Mat-Tek, Ashland, MA), a 3-dimensional tissue model that precisely imitates the structure and function of human epidermis. Global gene expression is a powerful tool for uncovering both fundamental signaling processes and the mechanistic basis of cellular or physiological effects. By exposing only a thin strip across the center of the EPI-200 tissue, we have been able to measure global gene expression responses in bystander cells located at 0.125 and 0.625 um from the irradiation line, in 16h after irradiation. The data were analyzed using BRB-Array Tools (NIH), and further network analysis was performed with IPA (Ingenuity). Significantly responding genes were identified at the both distances. For instance, all sets demonstrated upregulation of two key enzymes of the lipid biosynthesis, UGT1 and PITPNB, and downregulation of proapoptotic proteins: BAX and ARHGEF5. In contrast, several proteins involved in transcriptional repression (CHD6, CHD8 andWRNIP1) were strongly upregulated suggesting a rearrangement in the gene transcription. These changes suggest an activation of bystander mechanisms different from those observed in 2-dimensional cell cultures. Radiation induced gene expression in 3-dimensional tissue model, Epi-200, was measured in 16 hours after exposure to 0.5 Gy of alpha-particles. Three independent experiments were performed for the samples collected at different distances from the irradiation line (125-625 and 625-1125 um) using three tissue fragments per a data point.",
    "category": "arms",
    "article_category": "radiation response"
  },
  {
    "id": 47,
    "title": "Biological response to low dose of alpha-particles in a human 3-dimensional skin model, in 1 and 16h after exposure to ionizing radiation.",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-368",
    "abstract": "Direct irradiation of 3-dimensional skin model, Epi-200, with alpha-particles led to differential regulation of 166 genes: 16 and 150 genes were differentially expressed at 1 and 16 h postirradiation. Unlike the traditional 2-dimensional in vitro systems, Epi-200 made of the primary cells, epidermal human keratinocytes. It mimics the structure of the human epidermis Global gene expression is a powerful tool for uncovering both fundamental signaling processes and the mechanistic basis of cellular or physiological effects. By comparing irradiated tissues with non-irradiated control, we have been able to measure global gene expression responses and reveal the affected biological pathways and molecular functions. The data were analyzed using BRB-Array Tools (NIH), and further gene ontology analysis was performed with Panther database (Applied Biosystems). Gene ontology analysis of the samples harvested in 16h after exposure showed that irradiation presumably affected the genes involved in cell-cell signaling (15 genes, , p=9.0 x E-04) ion transport (10 genes, p=0.00189) and amino acid metabolism (5 genes, p=0.0258). Among 16 genes differentially expressed in 1h after exposure we found NOTCH2 (ENST00000401649) and methyltransferase AOF1 (KDM1B). In the mammalian cells, NOTCH signaling pathway has a role in differentiation and intracellular communication. Moreover the intercellular domain of NOTCH regulates gene expression acting as a transcription factor. In turn, AOF1 affects the transcription via histone demethylation. Thus, irradiation with alpha-particles caused predominant downregulation of multiple genes in 1 and 16h after exposure. It also suggested that changes in cell metabolism initially affected transcriptional regulation and finally led to the rearrangement in expression of genes playing a role in biosynthesis and ion trafficking. Radiation induced gene expression in 3-dimensional tissue model, Epi-200, was measured in 1 and 16 h hours after exposure to 0.5 Gy of alpha-particles. Three independent experiments were performed using one tissue sample per a data point.",
    "category": "arms",
    "article_category": "skin model"
  },
  {
    "id": 48,
    "title": "Bystander responses to 0.5Gy of alpha-particles in a human 3-dimensional skin model in 4h after exposure to ionizing radiation",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-369",
    "abstract": "Direct irradiation of 3-dimensional skin model, Epi-200, with alpha-particles led to differential regulation of 545 genes at 4 h postirradiation. Unlike the traditional 2-dimensional in vitro systems, Epi-200 made of the primary cells, epidermal human keratinocytes. It mimics the structure of the human epidermis Global gene expression is a powerful tool for uncovering both fundamental signaling processes and the mechanistic basis of cellular or physiological effects. By comparing irradiated tissues with non-irradiated control, we have been able to measure global gene expression responses and reveal the affected biological pathways and molecular functions. The data were analyzed using BRB-Array Tools (NIH), and further gene ontology analysis was performed with Panther (Applied Biosystems). The responding pathways were identified jointly and separately for up- and downregulated genes. Receptors (12 genes, p=0.0467), including nuclear hormone receptors (3 genes, p=8.2 x E-04) and Ser/Thr receptors (3 genes, p=5.3 x E-03), chemokines (2 genes, p=0.0155) and signaling molecules were overrepresented among 123 upregulated genes while DNA binding proteins (27 genes, p=5.07 x E-04), particularly helicases (6 genes, p=3.61 x E-03) and, G-protein modulators (16 genes, p=4.4 x E-03) were overrepresented among 403 downregulated genes. Remarkably, 6 differentially regulated genes in this group were represented by helicases and methyltransferases (6 genes, p=0. 0534) involved in methylation of histones and DNA. These changes confirmed an importance in the biological response of two its basic components: receptor-regulated pathways and chromatin remodeling. Upregulation the first group supposes to increase sensitivity of irradiated cells to chemokines and cytokines while downregulation of the second group would likely affect the DNA methylation pattern and stimulate the transcription. Radiation induced gene expression in 3-dimensional tissue model, Epi-200, was measured at 4 hours after exposure to 0.5 Gy of alpha-particles. Three independent experiments were performed using one tissue sample per a data point.",
    "category": "arms",
    "article_category": "skin model"
  },
  {
    "id": 49,
    "title": "Insulin resistance induced by physical inactivity is associated with multiple transcriptional changes in skeletal muscle in young men",
    "year": 2010,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-370",
    "abstract": "Physical inactivity is a risk factor for insulin resistance. We examined the effect of nine days of bed rest on basal and insulin stimulated expression of genes potentially involved in insulin action by applying hypothesis-generating microarray in parallel with candidate gene real-time PCR approaches in 20 healthy, young men. Furthermore, we investigated whether bed rest affected DNA methylation in the promoter region of the peroxisome proliferator-activated receptor gamma coactivator 1 alpha (PPARGC1A) gene. Subjects were re-examined after four weeks of retraining. Findings: Bed rest induced insulin resistance and altered the expression of more than 4,500 genes. These changes were only partly normalized after four weeks of retraining. Pathway analyses revealed significant down-regulation of 34 pathways, predominantly those of genes associated with mitochondrial function including PPARGC1A. Despite induction of insulin resistance, bed rest resulted in a paradoxically increased response to acute insulin in the general expression of genes, particularly those involved in inflammation and endoplasmatic reticulum (ER) stress. Furthermore, bed rest changed gene expressions of several insulin resistance and diabetes candidate genes. We also observed a trend toward increased PPARGC1A DNA methylation after bed rest. Conclusions: Impaired expression of PPARGC1A and other genes involved in mitochondrial function as well as a paradoxically increased response to insulin of genes involved in inflammation and ER stress may contribute to the development of insulin resistance induced by bed rest. Lack of complete normalization of changes after four weeks of exercise retraining underscores the importance of maintaining a minimum of daily physical activity.",
    "category": "arms",
    "article_category": "insulin resistance"
  },
  {
    "id": 50,
    "title": "Dataset for dose and time-dependent transcriptional response to ionizing radiation exposure.",
    "year": 2017,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-410",
    "abstract": "One of the most likely risks astronauts on long duration space missions face is exposure to ionizing radiation associated with highly energetic and charged heavy (HZE) particles. Since access to medical expertise on such a mission is limited at best, early diagnosis and mitigation of such exposure is critical. In order to accurately determine the time since exposure and dosage of exposure, dose- and time-dependent biomarkers are needed. Therefore, we performed a dose- and time-course transcriptional analysis for radiation exposure at 0, 0.15, 0.30, and 1.5 Gy with corresponding time points at 1 hour (hr)post-exposure as well as 2 hr and 6 hr using Affymetrix Human PrimeArray chips. The analysis of our data suggests a set of sensitive genetic biomarkers specific to each radiation level as well as generic radiation response biomarkers. Upregulated biomarkers can then be used within lab-on-a-chip (LOC) systems to detect exposure to ionizing radiation. Overall design: A total of 100 human samples representing radiation exposure at levels 0 Gy, 0.15 Gy, 0.30 Gy and 1.5 Gy at time points 1 hour (hr), 2 hr, and 6 hr post-exposure were constructed. Blood samples were extracted from ten human volunteers, and were irradiated. Leukocytes were extracted, and gene expression was measured. Samples for all ten volunteers were measured at 1 hr and 2 hr for all four dose levels, while samples from volunteers 1,2,3,4, and 7 were measured at 6 hr, resulting in 10 replicates at 1 hr and 2 hr for each dosage, and 5 replicates at 6 hr post-exposure. Thus, a total of 25 samples at each of the four radiation levels were sampled, yielding the total of 100 samples.",
    "category": "chest",
    "article_category": "radiation exposure"
  },
  {
    "id": 51,
    "title": "Microgravity and space radiation exert either opposite or synergic effects on single molecular pathways",
    "year": 2021,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-431",
    "abstract": "Microgravity and space radiation (SR) are two highly influential factors affecting humans in space flight. Many health problems reported by astronauts derive from endothelial dysfunction and impaired homeostasis. Here we describe the adaptive response of human, capillary endothelial cells to space. Reference samples on ground and at 1g onboard allowed discrimination between the contribution of microgravity and SR within the combined response to space. Cell softening and reduced motility occurred in space, with loss of actin stress fibers and a greater distribution of microtubules and intermediate filaments in compensation. The frequency of primary cilia also increased. DNA repair mechanisms were indeed activated. Transcriptomics highlighted the opposing effect of microgravity from SR on specific molecular pathways: radiation, unlike microgravity, stimulated pathways for endothelial activation (hypoxia, inflammation), DNA repair and apoptosis, promoting an ageing-like phenotype; microgravity, unlike SR, activated pathways for metabolism and pro-proliferation phenotype. Thus, microgravity and SR should be considered separately to tailor effective countermeasures to protect astronauts’ health. To identify transcriptional changes induced by microgravity, space radiation, and their combination together with other stimuli in space flight, we used a model of human endothelial cells of microvascular origin (HMEC-1). Space samples were exposed to environmental microgravity (g) or set inside the centrifuge reproducing 1g; on ground samples were used as ground control.",
    "category": "chest",
    "article_category": "space health"
  },
  {
    "id": 52,
    "title": "New insights into the role of lncRNA after spaceflight",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-481",
    "abstract": "We analyzed the transcriptional profile by RNA-sequencing of exosomal content isolated from blood plasma of three astronauts who flew on various ISS missions between 1998-2001. Computational analysis of the transcriptome of these exosomes identified 27 differentially expressed lncRNAs with possible functions and clinical implications.",
    "category": "arms",
    "article_category": "space research"
  },
  {
    "id": 53,
    "title": "small-RNA sequencing of sEV isolated from plasma of astronauts",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-483",
    "abstract": "We sought to determine whether the spaceflight environment can induce alterations in small extracellular vesicles (sEV) smallRNA content and their utility as biomarkers. Using small RNA sequencing (sRNAseq), we evaluated the impact of the spaceflight environment on sEV miRNA content in peripheral blood (PB) plasma of 14 astronauts, who flew STS missions between 1998-2001. Samples were collected at three-time points:10 days before the launch (L-10), the day of return (R-0), and three days post-landing (R+3).",
    "category": "arms",
    "article_category": "space biology"
  },
  {
    "id": 54,
    "title": "Astronauts plasma-derived exosomes induced gene expression in AC16 cells",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-484",
    "abstract": "There are unique stressors in the spaceflight environment. Exposure to such stressors is associated with adverse effects on astronauts' health, including increased cancer and cardiovascular disease risks. Small extracellular vesicles (sEVs, i.e., exosomes) play a vital role in intercellular communication and regulate various biological processes contributing to their role in disease pathogenesis. To assess whether spaceflight alters sEVs transcriptome profile, sEVs were isolated from the blood plasma of 3 astronauts at two different time points: 10 days before launch (L-10) and 3 days after return (R+3) from the Shuttle mission. Human adult ventricular cardiomyocyte cells (AC16) were treated with L-10 and R+3 astronauts-derived exosomes for 24 hours. Total RNA was isolated and analyzed for gene expression profiling using Affymetrix microarrays. Enrichment analysis was performed using Enrichr. Transcription factor enrichment analysis using the ENCODE/ChEA Consensus TF database identified gene sets related to the polycomb repressive complex 2 (PRC2) and Vitamin D receptor (VDR) in AC16 cells treated with R+3 compared to cells treated with L-10 astronauts-derived exosomes. Further analysis of the histone modifications using datasets from the Roadmap Epigenomics Project confirmed enrichment in gene sets related to the H3K27me3 repressive mark. Interestingly, analysis of previously published H3K27me3–chromatin immunoprecipitation sequencing (ChIP-Seq) ENCODE datasets showed enrichment of H3K27me3 in the VDR promoter. Collectively, our results suggest that astronaut-derived sEVs may epigenetically repress the expression of the VDR in human adult cardiomyocytes c by promoting the activation of the PRC2 complex and H3K27me3 levels. Gene expression was measured in untreated (n equals 3) and exosome-treated (n equals 6) AC16 human cardiomyocyte cell line. Cell were treated with exosomes isolated from 3 austonauts at two different time points: 10 days before mission (n equals 3) and 3 days upon return from mission (n equals 3).",
    "category": "chest",
    "article_category": "gene expression"
  },
  {
    "id": 55,
    "title": "Transcription profiling of activated human T cells induced by microgravity to identify apoptotic genes and other immune response genes",
    "year": null,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-5",
    "abstract": "The purpose of this study was to search for microgravity-sensitive genes, specifically for apoptotic genes influenced by the microgravity environment and other genes related to immune response. Experiment Overall Design: Two-group design with paired samples, i.e., one 1G and one MMG culture came from the same donor. Therefore, 6 samples came from 3 different donors. Experiment Overall Design: Donor 1 :GSM96146,GSM96147 Experiment Overall Design: Donor 2: GSM96148, GSM96149 Experiment Overall Design: Donor 3: GSM96150,GSM96151 Experiment Overall Design: Total RNA was submitted to, and then labeled, hybridized and data generated by the Baylor College Medicine Microarray Core Facility (333E One Baylor Plaza, Houston, TX 77030).",
    "category": "chest",
    "article_category": "immune response"
  },
  {
    "id": 56,
    "title": "Woman skeletal muscle transcriptome with bed rest and countermeasures.",
    "year": 2010,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-51",
    "abstract": "Microgravity has a dramatic impact on human physiology, illustrated in particular with skeletal muscle impairment. A thorough understanding of the mechanisms leading to loss of muscle mass and structural disorders is necessary for the definition of efficient clinical and spaceflight countermeasures. We investigated the effects of long-term bed rest on transcriptome of soleus (SOL) and vastus lateralis (VL) muscles in healthy women (BRC group, n equals 8), and the potential beneficial impact of protein supplementation (BRN group, n equals 8) and of a combined resistance and aerobic training (BRE group, n equals 8). Gene expression profiles were obtained using an in-house made microarray containing 6681 muscles-relevant genes. A two-class statistical analysis was applied on the 2103 genes with consolidated expression. We identified 472 and 207 modified genes, respectively for SOL and VL in BRC group. Further clustering approaches, identifying relevant biological mechanisms or pathways, underlined five main subclusters. Three are composed almost of upregulated genes involved mainly in nucleic acid and protein metabolism, and two composed almost of downregulated genes involved in energy metabolism. Exercise countermeasure demonstrated a drastic compensatory effect, decreasing the number of differentially-expressed genes by 89 and 96% in SOL and VL. In contrast, nutrition countermeasure had a moderate effect and decreased the number of differentially-expressed genes by 40 and 25% in SOL and VL. Our results allowed reporting a systematic, global and comprehensive view of long-term woman muscle atrophy and brought new lights and insights for space environment and for women who undergo a long-term clinical bed rest. Biological samples were collected from Pre- and Post- bed rest (BR) soleus and vastus lateralis biopsies of each subject from the three groups (bed rest only: BRC; Exercise: BRE; Nutrition: BRN). six technical replicate values (2 duplicate hybridizations a et b to chips with triplicate spots xxx) were obtained for each skeletal muscle sample. Thus for each subject, 12 expression measurements (6 before BR and 6 after BR) were obtained for each muscle.",
    "category": "legs",
    "article_category": "muscle atrophy"
  },
  {
    "id": 57,
    "title": "Modeling cellular responses to serum and vitamin D in microgravity using a human kidney microphysiological system",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-516",
    "abstract": "The microgravity environment aboard the International Space Station (ISS) provides a unique stressor that can help understand underlying cellular and molecular drivers of pathological changes observed in astronauts with the ultimate goals of developing strategies to enable long- term spaceflight and better treatment of diseases on Earth. We used this unique environment to evaluate the effects of microgravity on kidney proximal tubule epithelial cell (PTEC) response to serum exposure and vitaminD biotransformation capacity. To test if microgravity alters the pathologic response of the proximal tubule to serum exposure, we treated PTECs cultured in a microphysiological system (PT-MPS) with human serum and measured biomarkers of toxicity and inflammation (KIM-1 and IL-6) and conducted global transcriptomics via RNAseq on cells undergoing flight (microgravity) and respective controls(ground). Given the profound bone loss observed in microgravity and PTECs produce the active form of vitamin D, we treated 3D cultured PTECs with 25(OH)D 3 (vitamin D) and monitored vitamin D metabolite formation, conducted global transcriptomics via RNAseq, and evaluated transcript expression of CYP27B1, CYP24A1, or CYP3A5 in PTECs undergoing flight (microgravity) and respective ground controls. We demonstrated that microgravity neither altered PTEC metabolism of vitamin D nor did it induce a unique response of PTECs to human serum, suggesting that these fundamental biochemical pathways in the kidney proximal tubule are not significantly altered by short-term exposure to microgravity. Given the prospect of extended spaceflight, more study is needed to determine if these responses are consistent with extended (greater than 6 months) exposure to microgravity.",
    "category": "abdomen",
    "article_category": "kidney response"
  },
  {
    "id": 58,
    "title": "Expression data from SPHINX (SPaceflight of Huvec: an INtegrated eXperiment)",
    "year": 2013,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-52",
    "abstract": "Changes in the physical environment modulate cell responses and may lead to the impairment or even failure of tissue function as a result of mechanotransduction processes. It has been suggested that this situation occurs in some age-related diseases and some pathological conditions observed in space, such as cardiovascular deconditioning, bone loss, muscle atrophy, and impaired immune responses. All of these are associated with endothelial dysfunction but the precise mechanism is still unclear. We used the microarray approach to obtain insights into the mechanism responsible for endothelial dysfunction by taking advantage of the challenging environment of gravitational unloading onboard the International Space Station. The effects of gravitational unloading on HUVEC gene expression were investigated by means of cDNA microarray analyses of six randomly chosen samples (three for each of the two conditions of spaceflight and 1g) using Affymetrix Gene Human 1.0 ST Arrays",
    "category": "abdomen",
    "article_category": "cell responses"
  },
  {
    "id": 59,
    "title": "Spaceflight Modulates Gene Expression in Astronauts",
    "year": 2013,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-53",
    "abstract": "Astronauts are exposed to a unique combination of stressors during spaceflight, which leads to alterations in their physiology and potentially increases their susceptibility to infectious pathogens. Here we report the first microarray evaluation of any astronaut tissue sample, specifically whole blood, before and after spaceflight using an array comprising 234 well-characterized stress response genes. Differentially regulated genes included those important for DNA repair, oxidative stress, and protein folding/degradation. Microarrays comprising 234 well characterized stress-related genes were used to profile transcriptomic changes in six astronauts before and after short-duration spaceflight. Blood samples were collected for analysis from each eastronaut 10 days prior and 2-3 hours after return from spaceflight. Data submitted for platform GPL140 contain genes that have been pre-filtered by the analytical software to remove values of low certainty, resulting in missing values for some samples. Unfortunately, these original data are no longer available due to physical damage at Tulane University during hurricane Katrina, but the processed values were retained in redundant locations and these are submitted for upload to GEO.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 60,
    "title": "Cell-free RNA analysis of plasma samples collected from six astronauts in JAXA Cell-Free Epigenome (CFE) Study",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-530",
    "abstract": "A detailed understanding of how the human body responds to spaceflight will be important to develop countermeasures for long-term space exploration. Liquid biopsies offer minimally invasive alternatives to traditional tissue biopsies, while also permitting the extraction of cell-free nucleic acids, which may resolve molecular heterogeneity and extend the multi-omics scope better than standard methods. Full-body molecular profiling using cell-free nucleic acids isolated from liquid biopsies is hence one viable avenue for advancing space healthcare. Here, we perform a liquid biopsy study with six astronauts who resided on the International Space Station (ISS) for more than 120 days, and show that plasma cell-free RNA (cfRNA) can capture longitudinal gene expression responses of internal tissues to the spaceflight environment. Analysis of cfRNA collected before, during, and after spaceflight confirmed previously reported mitochondria dysregulation in space. Screening with 361 cell surface marker antibodies identified an extracellular mitochondria (exMT)-enriched fraction associated with the scavenger receptor CD36. RNA-sequencing analysis of the CD36 fraction revealed various tissue origins, some of which have not been well characterized due to their conventional inaccessibility. We compared our data to plasma cfRNA mouse data from a JAXA mission, in which on-board artificial gravity had been used, and discovered that microgravity induced the observed systemic responses. Our study used minimally invasive approaches to demonstrate exMT release as a conserved process in space and establishes the impact of gravity on Earth as an essential signal for normal homeostasis.",
    "category": "abdomen",
    "article_category": "rna analysis"
  },
  {
    "id": 61,
    "title": "Transcriptomic response of bioengineered human cartilage to parabolic flight microgravity is sex-dependent",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-539",
    "abstract": "Spaceflight and simulated spaceflight microgravity induced osteoarthritic-like alterations at the transcriptomic and proteomic levels in the articular and meniscal cartilages of rodents. But little is known about the effect of spaceflight or simulated spaceflight microgravity on the transcriptome of tissue-engineered cartilage developed from human cells. In this study, we investigate the effect of simulated spaceflight microgravity facilitated by parabolic flights on tissue-engineered cartilage developed from chondrogenically differentiated human bone marrow mesenchymal stem cells obtained from age-matched female and male donors. Our bulk transcriptome data via RNA sequencing demonstrated that the engineered tissues responded to parabolic microgravity in a sex-dependent manner.",
    "category": "legs",
    "article_category": "cartilage response"
  },
  {
    "id": 62,
    "title": "Immune responses to the in vitro LPS assault engineered in the spaceflight multi-omics study",
    "year": null,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-54",
    "abstract": "Microgravity alters the immune response to in vitro LPS assault engineered in spaceflight: A multi-omics study Microgravity can facilitate creation of a potent environment for opportunistic infection by augmenting virulence and suppressing the host defense. Presumably, extraterrestrial infection may trigger potentially novel bionetworks different from the terrestrial equivalent, which could only be probed by investigating the host-pathogen relationship with minimum terrestrial bias. Towards this objective, we strategically engineered a cell culture module equipped with a feedback controlled semi-automated platform to expose human endothelial cells to lipopolysaccharide (LPS). The assay was carried out in the STS-135 space shuttle, and a concurrent ground study constituted the baseline. Transcriptomic investigation revealed an immune blunting in microgravity; Lbp, MyD88 and MD-2 failed to encode proteins responsible for early LPS uptake. Longer exposure results implied that there was a delayed response, potentially ineffectual in preventing pathogens from opportunistically modulating the infection network. Lack of recruitment of growth factors and a debilitated apoptosome supported this potential explanation. Certain cytokines, such as IL-6 and IL-8, surged in response to LPS insult in microgravity. Contrasting expressions of B2M, TIMP-1 and VEGRs suggested impaired pro-survival adaptation and healing mechanisms. The susceptibility of oxidative stress and immune regulation to microgravity compelled further investigation of the respective microRNA modulators such as miR-200a and miR-146b. These miRNAs were expressed differently in response to LPS assaults in different gravitational limits. In conclusion, despite a serious drawback attributed to the small sample size, we delineated some of the important aspects of the extraterrestrial etiology; more comprehensive follow up studies are warranted. Present study though compromised by the small sample size was able to shade lights on several aspects of immunological responses to the endotoxic assault mediated by uG. Implementing the host-pathogen interactions in the spaceflight and subsequently lysing the cells onboard presented the critical distinguishing features of the present study from the past reports. We identified the CCM of Tissue Genesis, Inc., HI as the suitable hardware system to carry out the experiment in the spaceflight. CCM is an automated, feedback controlled module that can concurrently support 24 bioreactors following protocols exclusively programmed for individual bioreactor. For this experiment we use samples EA41, EA 47, EA45, and EA155 that were exposed to LPS for 4 hours. Samples EA123, EA165, EA127, EA126 were exposed to LPS for 8Hrs. Samples EA33, EA 125, EA79 and EA 39 were controls in this experiment.",
    "category": "chest",
    "article_category": "immune response"
  },
  {
    "id": 63,
    "title": "Ten-day human unilateral lower limb suspension and active recovery in young healthy men",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-540",
    "abstract": "Electrophysiological alterations of the neuromuscular junction (NMJ) and motor unit potential (MUP) with unloading are poorly studied. We aimed to investigate these aspects and the underlying molecular mechanisms with short-term unloading and active recovery (AR). Eleven healthy males underwent a 10-day unilateral lower limb suspension (ULLS) period, followed by 21-day AR based on resistance exercise. Quadriceps femoris (QF) cross-sectional area (CSA) and isometric maximum voluntary contraction (MVC) were evaluated. Intramuscular electromyographic recordings were obtained during 10% and 25% MVC isometric contractions from the vastus lateralis (VL). Biomarkers of NMJ molecular instability (serum c-terminal agrin fragment, CAF), axonal damage (neurofilament light chain) and denervation status were assessed from blood samples and VL biopsies. NMJ and ion channel transcriptomic profiles were investigated by RNA-sequencing. QF CSA and MVC decreased with ULLS. Increased CAF and altered NMJ transcriptome with unloading suggested the emergence of NMJ molecular instability, which was not associated with impaired NMJ transmission stability. Instead, increased MUP complexity and decreased motor unit firing rates were found after ULLS. Downregulation of ion channel gene expression was found together with increased neurofilament light chain concentration and partial denervation. The AR period restored most of these neuromuscular alterations. In conclusion, the human NMJ is destabilized at the molecular level but shows functional resilience to a 10-day unloading period at least at relatively low contraction intensities. However, MUP properties are altered by ULLS, possibly due to alterations in ion channel dynamics and initial axonal damage and denervation. These changes are fully reversed by 21 days of AR. KEY POINTS: We used integrative electrophysiological and molecular approaches to comprehensively investigate changes in neuromuscular integrity and function after a 10-day unilateral lower limb suspension (ULLS), followed by 21 days of active recovery in young healthy men, with a particular focus on neuromuscular junction (NMJ) and motor unit potential (MUP) properties alterations. After 10-day ULLS, we found significant NMJ molecular alterations in the absence of NMJ transmission stability impairment. These findings suggest that the human NMJ is functionally resilient against insults and stresses induced by short-term disuse at least at relatively low contraction intensities, at which low-threshold, slow-type motor units are recruited. Intramuscular electromyography analysis revealed that unloading caused increased MUP complexity and decreased motor unit firing rates, and these alterations could be related to the observed changes in skeletal muscle ion channel pool and initial and partial signs of fibre denervation and axonal damage. The active recovery period restored these neuromuscular changes.",
    "category": "legs",
    "article_category": "neuromuscular function"
  },
  {
    "id": 64,
    "title": "Effects of 14 days of confinement on blood gene expression profiles in men",
    "year": 2022,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-542",
    "abstract": "The effects of short-term confinement on gene expression profiles in blood were evaluated. Fourteen days confinement study was conducted 2 times. In each experiment, 8 male subjects were stayed in an isolation and confinement facility at Japan Aerospace Exploration Agency. DNA microarray of extracted RNA from whole blood samples revealed that the expression levels of 3,659 genes were significantly altered by the 14-day confinement. The changes in gene expression profiles were not exactly the same as those in response to the other stress conditions, such as chronic psychological stress and spaceflight. In particular, 7 genes, LIN9, AK125040.1, MGC45922, C9orf173-AS1, OR1P1P, KRTAP10-12, and ARFRP1, responded to the confinement prominently. Therefore, the analysis of expression levels of these genes might be useful to assess the stress responses of human body to the confinement. In addition, biological interpretation of the alteration of gene expression profiles with Ingenuity Pathway Analysis indicated that 14-day confinement stimulated various signaling related to pro inflammation and leukocyte extravasation but suppressed apoptosis signaling. In agreement with the interpretation, the decrease of white blood cells in blood was confirmed during the confinement. On the other hand, red blood cells and platelets did not decrease. These results suggest that 14-day confinement is likely to induce shift of white blood cells from “the circulating pool” to “the marginated pool”.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 65,
    "title": "Expression of miRNA, lncRNA and mRNA in human lymphoblastoid TK6 cells under simulated microgravity after ionizing radiation",
    "year": 2019,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-545",
    "abstract": "In space, multiple unique environmental factors, particularly microgravity and space radiation, pose constant threat to the astronaut’s health. To gain insight into the role of miRNAs and lncRNAs in response to radiation and microgravity, we analyzed RNA expression profiles in human lymphoblastoid TK6 cells incubated for 24 h in static condition or in rotating condition to stimulate microgravity in space after 2 Gy γ-ray irradiation. Expression of 14 lncRNAs and 17 mRNAs was found to be significantly down-regulated in the simulated microgravity condition. In contrast, irradiation up-regulated the expression of 55 lncRNAs and 56 mRNAs, while only one lncRNA, but no mRNA, was down-regulated. Furthermore, 2 miRNAs, 70 lncRNAs, and 87 mRNAs showed significantly altered expression under simulated microgravity after irradiation, and these changes were independently induced by irradiation and simulated microgravity. Together, our results indicate that simulated microgravity and irradiation additively and independently alter the expression of RNAs and their target genes in human lymphoblastoid cells.",
    "category": "chest",
    "article_category": "rna expression"
  },
  {
    "id": 66,
    "title": "SCD – Stem Cell Differentiation Toward Osteoblast Onboard the International Space Station",
    "year": 2019,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-546",
    "abstract": "Microgravity produces a variety of physical, chemical, and biological cues leading to an intricate and largely unresolved network of mechanosensitive molecules, transduction pathways, oxidative stress-related responses, and adaptations. The bone loss observed in astronauts and animal models after spaceflight is attributable to alterations in the bone tissue formation that depends on the continuous remodelling through the activities of bone-resorbing osteoclasts of hematopoietic lineage and bone-forming osteoblast of mesenchymal origin. Focusing on osteogenic differentiation, we present the results of the ”SCD - Stem Cells Differentiation” experiment, aiming to determine how human bone marrow stem cells (hBMSCs) react to a prolonged (approx. 2 weeks) exposure to microgravity in terms of growth, and differentiation when treated with a physiological osteo-inducer as 1,25-dihydroxy vitamin D (Vit D3). The experiment was selected by the European Space Agency and transferred to ISS with the Soyuz-TMA- 16M (ISS 42S). It was carefully prepared because experiments performed on ISS remain a uniquely exceptional means of clarifying the microgravitational effects on osteogenesis, often only partially activated and detectable under simulated conditions. Because of the substantial reduction in calcification observed (about 50% inflight vs. on-ground control), we looked at significantly affected pathways in hBMSCs grown in microgravity vs. on-ground controls. Genome-wide expression changes were assessed via microarray and next generation sequencing (NGS) and integrated with exosomal mi-RNA measurements. Multi-scale pathway analysis of the omics datasets revealed evidence of cell cycle arrest, occurring with a number of osteogenic gene markers, but without indications of adipogenesis, senescence and/or apoptosis.",
    "category": "back",
    "article_category": "bone health"
  },
  {
    "id": 67,
    "title": "microRNA expression profiles in human peripheral blood lymphocytes cultured in modeled microgravity",
    "year": 2014,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-55",
    "abstract": "In the present study we analyzed miRNA and mRNA expression profiles in human peripheral blood lymphocytes (PBLs) incubated in microgravity condition, simulated by a ground-based Rotating Wall Vessel (RWV) bioreactor. Our results show that 42 miRNAs were differentially expressed in MMG-incubated PBLs compared with 1g-incubated ones. Among these, miR-9-5p, miR-9-3p, miR-155-5p, miR-150-3p, and miR-378-3p were the most dysregulated. To improve the detection of functional miRNA-mRNA pairs we performed gene expression profiles on the same samples assayed for miRNA profiling and we integrated miRNA and mRNA expression data. The functional classification of miRNA-correlated genes evidenced significant enrichments in the biological processes of immune/inflammatory response, signal transduction, regulation of response to stress, regulation of programmed cell death and regulation of cell proliferation. We identified the correlation between miR-9-3p, miR-155-5p, miR-150-3p and miR-378-3p expression with that of genes involved in immune/inflammatory response (eg. IFNG and IL17F), apoptosis (eg. PDCD4 and PTEN) and cell proliferation (eg. NKX3-1 and GADD45A). Experimental assays of cell viability and apoptosis induction validated the results obtained by bioinformatics analyses demonstrating that in human PBLs the exposure to reduced gravitational force increases the frequency of apoptosis and decreases cell proliferation. microRNA expression profiling were carried out on total RNA extracted from PBLs of twelve healthy donors at the end of 24h-incubation time in MMG and in 1g conditions. Analyses were performed by using the Human miRNA Microarray kit (V2) (Agilent Technologies), that allows the detection of 723 known human (miRBase v.10.1) and 76 human viral miRNAs. By comparing the expression profile of MMG-incubated vs. 1g-incubated PBLs of the same donor, we found 42 differentially expressed miRNAs, 25 up-regulated and 17 down-regulated.",
    "category": "arms",
    "article_category": "microrna study"
  },
  {
    "id": 68,
    "title": "Gene expression profiling of human peripheral blood lymphocytes cultured in modeled microgravity",
    "year": 2014,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-56",
    "abstract": "In the present study we analyzed miRNA and mRNA expression profiles in human peripheral blood lymphocytes (PBLs) incubated in microgravity condition, simulated by a ground-based Rotating Wall Vessel (RWV) bioreactor. Our results show that 42 miRNAs were differentially expressed in MMG-incubated PBLs compared with 1g-incubated ones. Among these, miR-9-5p, miR-9-3p, miR-155-5p, miR-150-3p, and miR-378-3p were the most dysregulated. To improve the detection of functional miRNA-mRNA pairs we performed gene expression profiles on the same samples assayed for miRNA profiling and we integrated miRNA and mRNA expression data. The functional classification of miRNA-correlated genes evidenced significant enrichments in the biological processes of immune/inflammatory response, signal transduction, regulation of response to stress, regulation of programmed cell death and regulation of cell proliferation. We identified the correlation between miR-9-3p, miR-155-5p, miR-150-3p and miR-378-3p expression with that of genes involved in immune/inflammatory response (eg. IFNG and IL17F), apoptosis (eg. PDCD4 and PTEN) and cell proliferation (eg. NKX3-1 and GADD45A). Experimental assays of cell viability and apoptosis induction validated the results obtained by bioinformatics analyses demonstrating that in human PBLs the exposure to reduced gravitational force increases the frequency of apoptosis and decreases cell proliferation. Gene expression profiling was carried out in MMG-incubated PBLs vs. 1g-incubated PBLs on total RNA extracted from the same PBL samples assayed for miRNA profiling. We used the Whole Human Genome Oligo Microarray (Agilent), consisting of ~41.000 (60-mer) oligonucleotide probes, which span conserved exons across the transcripts of the targeted full-length genes.",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 69,
    "title": "Whole Blood Measurements from the SpaceX Inspiration4 Mission (RNA-seq, epitranscriptome, WGS, clonal hematopoiesis, CBC)",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-569",
    "abstract": "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimen collections included whole blood collected via venipuncture into PaxGene Blood RNA tubes (BD Biosciences, #762165), collected pre-flight (L-92, L-44, L-3) and post-flight (R+1, R+45, R+82, R+194). Total RNA was purified from each tube and mRNA was sequenced using the Oxford Nanopore Technologies direct RNA-sequencing kit on the PromethION. Data was used to generate differential gene expression profiles and annotate sites of m6A modification. Additionally, whole genome sequencing was performed on crew members at L-44 and R+45 and a clonal hematopoiesis panel was performed on a subset of 9 genes (DNMT3A, TET2, ASXL1, TP53, CHEK2, JAK2, SRSF2, SF3B1, PPM1D). For these, DNA was isolated from the pellet of a cfDNA blood collection tube (Streck, cat #230470) (L-44, L-3, R+1, R+45, R+82, R+194). Finally, whole blood collected in K2 EDTA tubes (BD Biosciences, cat# 367844) were submitted to Quest Diagnostics for a complete blood count at all ground timepoints (L-92, L-44, L-3, R+1, R+45, R+82, R+194).",
    "category": "arms",
    "article_category": "blood analysis"
  },
  {
    "id": 70,
    "title": "SpaceX Inspiration4 PBMC Profiling: snRNA-seq, snATAC-seq, and T-cell and B-cell repertoire profiling",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-570",
    "abstract": [
      "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before and after flight. One of these biospecimen collections included PBMCs collected via venipuncture two 4mL K2 EDTA tubes (BD Biosciences, cat# 367844), collected pre-flight (L-92, L-44, L-3) and post-flight (R+1, R+45, R+82). Single-nuclei RNA-seq and single-nuclei ATAC-seq were co-assayed using the 10X Genomics Multiome Kit (L-92, L-44, L-3, R+1, R+45, R+82 timepoints). T-cell and B-cell V(D)J repertoires were profiled using the 10X Genomics Chromium Next GEM Single Cell 5’ Kit (L-3, R+1, R+45, R+82 timepoints).",
      "Libraries were sequenced on the Illumina platform. Differential gene expression profiles and clonotypes detected per timepoint were calculated from sequencing results."
    ],
    "category": "arms",
    "article_category": "pbmc profiling"
  },
  {
    "id": 71,
    "title": "SpaceX Inspiration4 Plasma Profiling: Proteomics, EVPs, Metabolomics, cfDNA Sequencing and cfRNA Sequencing",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-571",
    "abstract": "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimens was plasma from venous blood, which was collected pre-flight (L-92, L-44, L-3) and post-flight (R+1, R+45, R+82). Plasma was collected via three methods: cell-free DNA blood collection tubes (cfDNA BCTs), cell processing tubes (CPTs) and via Ficoll separation from K2 EDTA tubes. Plasma from cfDNA BCTs was used to isolate cfDNA for sequencing. Plasma from CPTs was used for proteomics. Plasma from the K2 EDTA tubes was used for metabolomics and to isolate extracellular vesicles and particles (EVPs) for mass spectrometry. Differential protein and metabolite abundances were calculated pre vs post-flight to generate processed data files.",
    "category": "chest",
    "article_category": "plasma profiling"
  },
  {
    "id": 72,
    "title": "SpaceX Inspiration4 Deltoid Skin and Microbiome Data: Spatial Transcriptomics (NanoString GeoMx), Metageomics, and Metatranscriptomics",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-574",
    "abstract": [
      "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimen collections included deltoid skin biopsies, collected once pre-flight (L-44) and within 1 day postflight (R+1). Biopsies were 3mm - 4mm in diameter and were frozen at -80C at the time of collection. Samples were then embedded in OCT and prepared for spatially resolved transcriptomics using the NanoString GeoMx Whole Transcriptome Atlas Panel. Skin was profiled in four regions: outer epidermis (OE), inner epidermis (IE), outer dermis (OD), and vasculature (VA) regions. Four crew members were profiled pre-fight (C001, C002, C003, C004) and three crew members were profiled post-flight (C002, C003,",
      "C004). Additionally, skin swabs of the deltoid region were collected before each biopsy. Skin swabs were first dipped in nuclease-free water before swabbing each region for 30 seconds. Swabs were stored in 400uL of Zymo Research DNA/RNA Shield at 4C until nucleic acid extraction. DNA and RNA were extracted from the same swab to generate metagenomic and metatranscriptomic profiles."
    ],
    "category": "arms",
    "article_category": "skin microbiome"
  },
  {
    "id": 73,
    "title": "SpaceX Inspiration4 Blood Serum Metabolic Panel and Immune/Cardiac Cytokine Arrays (Comprehensive Metabolic Panel and Multiplex)",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-575",
    "abstract": [
      "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimen collections included whole blood collected via venipuncture, with serum extracted from blood using a serum separator tube (SST). Samples were collected pre-flight (L-92, L-44, L-3) and post-flight (R+1, R+45, R+82). Serum samples were submitted for immune and cardiovascular cytokine biomarker profiling panels at two different companies (Eve Technologies and Alamar), and to Quest Diagnostics for comprehensive metabolic panel testing. Data was used to measure changes in cytokines and metabolic measures during spaceflight. This study derives results from the Comprehensive Metabolic Panel and Multiplex assays, and the blood serum data in this study are related to other studies using data from the same experiment; OSD-569 (whole blood), OSD-570 (peripheral blood mononuclear cells), OSD-571 (plasma), OSD-572 (skin, oral, and nasal swabs),",
      "OSD-573 (Dragon capsule samples), OSD-574 (skin biopsy), OSD-656 (urine), and OSD-630 (stool)."
    ],
    "category": "arms",
    "article_category": "blood analysis"
  },
  {
    "id": 74,
    "title": "Spaceflight effects on human vascular smooth muscle cell phenotype and function",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-635",
    "abstract": "The cardiovascular system is strongly impacted by the hazards of spaceflight. Astronauts spending steadily increasing lengths of time in microgravity are subject to cardiovascular deconditioning resulting in loss of vascular tone, reduced total blood volume, and diminished cardiac output. Appreciating the mechanisms by which the cells of the vasculature are altered during spaceflight will be integral to understanding and combating these deleterious effects as the human presence in space advances. In this study, we performed RNA-Seq analysis coupled with review by QIAGEN Ingenuity Pathway Analysis software on human aortic smooth muscle cells (HASMCs) cultured for 3 days in microgravity and aboard the International Space Station to assess the transcriptomic changes that occur during spaceflight. The results of our RNA-Seq analysis show that SMCs undergo a wide range of transcriptional alteration while in space, significantly affecting 4,422 genes. SMCs largely down-regulate markers of the contractile, synthetic, and osteogenic phenotypes including smooth muscle alpha actin (αSMA), matrix metalloproteinases (MMPs), and bone morphogenic proteins (BMPs). Additionally, components of several cellular signaling pathways were strongly impacted including the STAT3, NFκB, PI3K/AKT, HIF1α, and Endothelin pathways. This study highlights the significant changes in transcriptional behavior SMCs exhibit during spaceflight and puts these changes in context to better understand vascular function in space.",
    "category": "chest",
    "article_category": "vascular function"
  },
  {
    "id": 75,
    "title": "SpaceX Inspiration4 Urine Inflammation Panel (Multiplex, NULISAseq)",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-656",
    "abstract": [
      "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimen collections included urine from pre-flight and post-flight/recovery timepoints (L-92, L-44, L-3, R+1, R+45, R+82). 203 inflammatory, cytokine, and chemokine proteins were quantified using NULISAseq. This study derives results from the Multiplex assay, and the urine data in this study are related to other studies using data from the same experiment; OSD-569 (whole blood), OSD-570 (peripheral blood mononuclear cells), OSD-571 (plasma), OSD-572 (skin, oral, and nasal swabs),",
      "OSD-573 (Dragon capsule samples), OSD-574 (skin biopsy), OSD-575 (serum), and OSD-630 (stool)."
    ],
    "category": "head",
    "article_category": "urine inflammation"
  },
  {
    "id": 76,
    "title": "Human skeletal muscle tissue chip autonomous payload reveals changes in fiber type and metabolic gene expression due to spaceflight.",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-684",
    "abstract": "Microphysiological systems provide the opportunity to model accelerated changes at the human tissue level in the extreme space environment. Spaceflight-induced muscle atrophy experienced by astronauts shares similar physiological changes to muscle wasting in older adults, known as sarcopenia. These shared attributes provide a rationale for investigating molecular changes in muscle cells exposed to spaceflight that may mimic the underlying pathophysiology of sarcopenia. We report the results from three-dimensional myobundles derived from muscle biopsies from young and older adults, integrated into an autonomous CubeLab™, and flown to the International Space Station (ISS) aboard SpaceX CRS-21 as part of the NIH/NASA funded Tissue Chips in Space program. Global transcriptomic RNA-Seq analyses comparing the myobundles in space and on the ground revealed downregulation of shared transcripts related to myoblast proliferation and muscle differentiation. The analyses also revealed downregulated differentially expressed gene pathways related to muscle metabolism unique to myobundles derived from the older cohort exposed to the space environment compared to ground controls. Gene classes related to inflammatory pathways were downregulated in flight samples cultured from the younger cohort compared to ground controls. Our muscle tissue chip platform provides an approach to studying the cell autonomous effects of spaceflight on muscle cell biology that may not be appreciated on the whole organ or organism level and sets the stage for continued data collection from muscle tissue chip experimentation in microgravity. We also report on the challenges and opportunities for conducting autonomous tissue-on-chip CubeLab™ payloads on the ISS.",
    "category": "legs",
    "article_category": "muscle atrophy"
  },
  {
    "id": 77,
    "title": "SpaceX Inspiration4 T-Cell Histone Modification Profiling (H3K4me1, H3K4me3, H3K27ac)",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-687",
    "abstract": [
      "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. T-cells were isolated from whole blood in one crew member at the",
      "R+194 timepoint for histone modification quantification as a proof of concept study, as no histone modifications have been previously studied in astronaut cohorts. The H3K4me1, H3K4me3, and H3K27ac modifications were profiled using Cut and Run."
    ],
    "category": "arms",
    "article_category": "t-cell study"
  },
  {
    "id": 78,
    "title": "Single-cell analysis identifies conserved features of immune dysfunction in simulated microgravity and spaceflight",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-689",
    "abstract": "Microgravity is associated with immunological dysfunction, though the mechanisms are poorly understood. Here, using single-cell analysis of human peripheral blood mononuclear cells (PBMCs) exposed to short term (25 hours) simulated microgravity, we characterize altered genes and pathways at basal and stimulated states with a Toll-like Receptor-7/8 agonist. We validate single-cell analysis by RNA sequencing and super-resolution microscopy, and against data from the Inspiration-4 (I4) mission, JAXA (Cell-Free Epigenome) mission, Twins study, and spleens from mice on the International Space Station. Overall, microgravity alters specific pathways for optimal immunity, including the cytoskeleton, interferon signaling, pyroptosis, temperature-shock, innate inflammation (e.g., Coronavirus pathogenesis pathway and IL-6 signaling), nuclear receptors, and sirtuin signaling. Microgravity directs monocyte inflammatory parameters, and impairs T cell and NK cell functionality. Using machine learning, we identify numerous compounds linking microgravity to immune cell transcription, and demonstrate that the flavonol, quercetin, can reverse most abnormal pathways. These results define immune cell alterations in microgravity, and provide opportunities for countermeasures to maintain normal immunity in space.",
    "category": "arms",
    "article_category": "immune dysfunction"
  },
  {
    "id": 79,
    "title": "Immediate Transcriptional Changes in Response to High Dose Radiation Exposure",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-71",
    "abstract": "One of the most likely risks astronauts on long duration space missions face is exposure to ionizing radiation associated with highly energetic and charged heavy (HZE) particles. Since access to medical expertise on such a mission is limited at best, early diagnosis and mitigation of such exposure is critical. In order to accurately determine the dosage within 1 hour post-exposure, dose-dependent biomarkers are needed. Therefore, we performed a dose-course transcriptional analysis for radiation exposure at 0, 0.3, 1.5, and 3.0 Gy with corresponding time point at 1 hour (hr) post-exposure using Affymetrix GeneChip Human Gene 1.0 ST v1 Array chips. The analysis of our data suggests a set of sensitive genetic biomarkers specific to each radiation level as well as generic radiation response biomarkers. Upregulated biomarkers can then be used within lab-on-a-chip (LOC) systems to detect exposure to ionizing radiation. A total of sixteen human samples representing radiation exposure at levels 0 Gy, 0.3 Gy, 1.5 Gy and 3.0 Gy at time point 1 hour (hr) post-exposure were constructed. Blood samples were extracted from four human volunteers, and were irradiated. Leukocytes were extracted, and gene expression was measured. Samples for all four volunteers were measured at 1 hr for all four dose levels, resulting in four replicates at each dose level. Thus, a total of 4 samples at each of the four radiation levels were sampled, yielding the total of 16 samples.",
    "category": "chest",
    "article_category": "radiation exposure"
  },
  {
    "id": 80,
    "title": "Transcriptome Profiles in Normal Human Bronchial Epithelial Cells after Exposure to gamma-rays and different HZE particles",
    "year": 2014,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-73",
    "abstract": "Distinct transcriptome profiles in response to low-LET and high-LET, and different radiation qualities of HZE particles. Total RNA obtained from HBEC3KT cells after 1, 4, 12 and 24 hours of radiation. Mock-irradiated samples at each time point and control samples before radiation (0 hour) were also collected.",
    "category": "chest",
    "article_category": "radiation exposure"
  },
  {
    "id": 81,
    "title": "Transcription profiling of human MCF10A cells subjected to ionizing radiation and treatment with transforming growth factor beta-1",
    "year": 2008,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-78",
    "abstract": "Transforming growth factor beta-1 (TGFbeta) is a tumor suppressor during the initial stage of tumorigenesis, but it can switch to a tumor promoter during neoplastic progression. Ionizing radiation (IR), both a carcinogen and a therapeutic agent, induces TGFbeta activation in vivo. We now show that IR sensitizes human mammary epithelial cells (HMEC) to undergo TGFbeta-mediated epithelial to mesenchymal transition (EMT). Non-malignant HMEC (MCF10A, HMT3522 S1 and 184v) were irradiated with 2 Gy shortly after attachment in monolayer culture, or treated with a low concentration of TGFbeta (0.4 ng/ml), or double-treated. All double-treated (IR+TGFbeta) HMEC underwent a morphological shift from cuboidal to spindle-shaped. This phenotype was accompanied by decreased expression of epithelial markers E-cadherin, beta-catenin and ZO-1, remodeling of the actin cytoskeleton, and increased expression of mesenchymal markers N-cadherin, fibronectin and vimentin. Furthermore, double-treatment increased cell motility, promoted invasion and disrupted acinar morphogenesis of cells subsequently plated in Matrigel. Neither radiation nor TGFbeta alone elicited EMT, even though IR increased chronic TGFbeta signaling and activity. Gene expression profiling revealed that double treated cells exhibit a specific 10-gene signature associated with Erk/MAPK signaling. We hypothesized that IR-induced MAPK activation primes non-malignant HMEC to undergo TGFbeta-mediated EMT. Consistent with this, Erk phosphorylation were transiently induced by irradiation, persisted in irradiated cells treated with TGFbeta, and treatment with U0126, a Mek inhibitor, blocked the EMT phenotype. Together, these data demonstrate that the interactions between radiation-induced signaling pathways elicit heritable phenotypes that could contribute to neoplastic progression. Experiment Overall Design: Nonmalignant human mammary epithelial MCF10A cells (passages 106 and 108) were seeded at cloning density in 35mm dishes (10^5 cells/dish). Cell culture medium consisted of 3ml/dish of MGEM serum free medium (Cambrex Inc.), supplemented or not with 400pg/ml recombinant Transforming Growth Factor-beta. Cells were irradiated or not 5h post plating using 160 KV X-ray with a total dose of 2Gy. Sham, IR-treated, TGFbeta-treated and double-treated (IR+TGFbeta) MCF10A cells were harvested 8 days post-IR. Briefly, cells were washed with PBS, denatured in Trizol, scraped off the dish and subjected to chloroform extraction. After centrifugation, the upper phase was precipitated with an equal volume of isopropanol. RNA precipitates were resuspended in RNase free water and further purified on RNeasy columns (Qiagen, Germany). RNA quality was assessed on an Agilent Bio-Analyzer. The dataset analyzed by microarray included biological duplicates for each treatment in two independent experiments and three sham treated samples. Microarray data were generated at the Lawrence Berkeley National Laboratory Molecular Profiling Laboratory (http://hta.lbl.gov) using a high-throughput, automated GeneChip system (Affymetrix). Briefly, target preparation, HT_HG-U133A array plate hybridization setup, washing and staining were performed on an Affymetrix robotic system (GCAS) using version 2.1 protocols. Scanning (protocol version 2.2.09) was performed on a CCD-based high throughput scanner (Affymetrix). Samples were analyzed and clustered with the (UNO) One Color GenetrafficTM software version 3.2-12 (Iobion Informatics LLC, Stratagene, La Jolla, CA). Genes whose expression was specifically altered by treatment were defined as those in which dye ratio was more than 1.75-fold (mean log2ratio>0.8) from baseline in at least three out of the four treated samples compared to the three sham samples. Significance analysis tests (p<0.05) were performed using Excel between sham samples and either IR, TGFbeta or TGFbeta+IR samples.",
    "category": "chest",
    "article_category": "cancer research"
  },
  {
    "id": 82,
    "title": "Skeletal muscle-on-a-chip in microgravity as a platform for regeneration modeling and drug screening - myoblast data",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-781",
    "abstract": "Microgravity has been shown to lead to both muscle atrophy and impaired muscle regeneration. The purpose was to study the efficacy of microgravity to model impaired muscle regeneration in an engineered muscle platform and then to demonstrate the feasibility of performing drug screening in this model. Engineered human muscle was launched to the International Space Station National Laboratory, where the effect of microgravity exposure for 7 days was examined by transcriptomics and proteomics approaches. Gene set enrichment analysis of engineered muscle cultured in microgravity, compared to normal gravity conditions, highlighted a metabolic shift toward lipid and fatty acid metabolism, along with increased apoptotic gene expression. The addition of pro-regenerative drugs, insulin-like growth factor-1 (IGF-1) and a 15-hydroxyprostaglandin dehydrogenase inhibitor (15-PGDH-i), partially inhibited the effects of microgravity. In summary, microgravity mimics aspects of impaired myogenesis, and the addition of these drugs could partially inhibit the effects induced by microgravity. Only data for myoblast samples are reported here. See OSD-787 for vastus lateralis tissue data.",
    "category": "arms",
    "article_category": "muscle regeneration"
  },
  {
    "id": 83,
    "title": "Multidirectional effect of low-intensity electrical myostimulation on gene expression and phenotype in thigh and calf muscles after one week of disuse - soleus data",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-783",
    "abstract": "Low-intensity neuromuscular electrical stimulation (NMES) is often used as an alternative to exercise and high-intensity electrical stimulation to prevent the loss of muscle mass, strength, and endurance in spaceflight and in patients with severe chronic diseases. This study assessed the efficiency of low-intensity (~10% of maximal voluntary contraction) combined (low- and high-frequency) electrical stimulation in preventing the negative effects of weekly disuse (dry immersion without [DI, see a related dataset GSE271607] and with [DI+NMES] daily stimulation; 10 males in each group) on the strength and aerobic performance of the ankle plantar flexors and knee extensors, mitochondrial function in permeabilized muscle fibers, and the proteomic (quantitative mass spectrometry-based analysis) and transcriptomic (RNA-sequencing) profiles of the soleus muscle and vastus lateralis muscle. Application of electrical stimulation during dry immersion prevented a decrease in the maximal strength and a slight reduction in aerobic performance of knee extensors, as well as a decrease in maximal ADP-stimulated mitochondrial respiration and changes in the expression of genes encoding mitochondrial, extracellular matrix, and membrane proteins in the vastus lateralis muscle. In contrast, for the ankle plantar flexors/soleus muscle, electrical stimulation had a positive effect only on maximal mitochondrial respiration, but accelerated the decline in the maximal strength and muscle fiber cross-sectional area, which appears to be associated with the activation of genes regulating the inflammatory response. The data obtained open up broad prospects for the use of low-intensity combined electrical stimulation to prevent the negative effects of disuse for “mixed” muscles, meanwhile, the optimization of the stimulation protocol is required for “slow” muscles. Only data for soleus tissue samples are reported here. See OSD-784 for vastus lateralis tissue data.",
    "category": "legs",
    "article_category": "muscle stimulation"
  },
  {
    "id": 84,
    "title": "Multidirectional effect of low-intensity electrical myostimulation on gene expression and phenotype in thigh and calf muscles after one week of disuse - vastus lateralis data",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-784",
    "abstract": "Low-intensity neuromuscular electrical stimulation (NMES) is often used as an alternative to exercise and high-intensity electrical stimulation to prevent the loss of muscle mass, strength, and endurance in spaceflight and in patients with severe chronic diseases. This study assessed the efficiency of low-intensity (~10% of maximal voluntary contraction) combined (low- and high-frequency) electrical stimulation in preventing the negative effects of weekly disuse (dry immersion without [DI, see a related dataset GSE271607] and with [DI+NMES] daily stimulation; 10 males in each group) on the strength and aerobic performance of the ankle plantar flexors and knee extensors, mitochondrial function in permeabilized muscle fibers, and the proteomic (quantitative mass spectrometry-based analysis) and transcriptomic (RNA-sequencing) profiles of the soleus muscle and vastus lateralis muscle. Application of electrical stimulation during dry immersion prevented a decrease in the maximal strength and a slight reduction in aerobic performance of knee extensors, as well as a decrease in maximal ADP-stimulated mitochondrial respiration and changes in the expression of genes encoding mitochondrial, extracellular matrix, and membrane proteins in the vastus lateralis muscle. In contrast, for the ankle plantar flexors/soleus muscle, electrical stimulation had a positive effect only on maximal mitochondrial respiration, but accelerated the decline in the maximal strength and muscle fiber cross-sectional area, which appears to be associated with the activation of genes regulating the inflammatory response. The data obtained open up broad prospects for the use of low-intensity combined electrical stimulation to prevent the negative effects of disuse for “mixed” muscles, meanwhile, the optimization of the stimulation protocol is required for “slow” muscles. Only data for vastus lateralis tissue samples are reported here. See OSD-783 for soleus tissue data.",
    "category": "legs",
    "article_category": "muscle stimulation"
  },
  {
    "id": 85,
    "title": "Skeletal muscle-on-a-chip in microgravity as a platform for regeneration modeling and drug screening - vastus lateralis data",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-787",
    "abstract": "Microgravity has been shown to lead to both muscle atrophy and impaired muscle regeneration. The purpose was to study the efficacy of microgravity to model impaired muscle regeneration in an engineered muscle platform and then to demonstrate the feasibility of performing drug screening in this model. Engineered human muscle was launched to the International Space Station National Laboratory, where the effect of microgravity exposure for 7 days was examined by transcriptomics and proteomics approaches. Gene set enrichment analysis of engineered muscle cultured in microgravity, compared to normal gravity conditions, highlighted a metabolic shift toward lipid and fatty acid metabolism, along with increased apoptotic gene expression. The addition of pro-regenerative drugs, insulin-like growth factor-1 (IGF-1) and a 15-hydroxyprostaglandin dehydrogenase inhibitor (15-PGDH-i), partially inhibited the effects of microgravity. In summary, microgravity mimics aspects of impaired myogenesis, and the addition of these drugs could partially inhibit the effects induced by microgravity. Only data for vastus lateralis tissue samples are reported here. See OSD-781 for myoblast data.",
    "category": "legs",
    "article_category": "muscle regeneration"
  },
  {
    "id": 86,
    "title": "Space microgravity increases expression of genes associated with proliferation and differentiation in human cardiac spheres",
    "year": 2025,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-811",
    "abstract": "Efficient generation of cardiomyocytes from human-induced pluripotent stem cells (hiPSCs) is important for their application in basic and translational studies. Space microgravity can significantly change cell activities and function. Previously, we reported upregulation of genes associated with cardiac proliferation in cardiac progenitors derived from hiPSCs that were exposed to space microgravity for 3 days. Here we investigated the effect of long-term exposure of hiPSC-cardiac progenitors to space microgravity on global gene expression. Cryopreserved 3D hiPSC-cardiac progenitors were sent to the International Space Station (ISS) and cultured for 3 weeks under ISS microgravity and ISS 1 G conditions. RNA-sequencing analyses revealed upregulation of genes associated with cardiac differentiation, proliferation, and cardiac structure/function and downregulation of genes associated with extracellular matrix regulation in the ISS microgravity cultures compared with the ISS 1 G cultures. Gene ontology analysis and Kyoto Encyclopedia of Genes and Genomes mapping identified the upregulation of biological processes, molecular function, cellular components, and pathways associated with cell cycle, cardiac differentiation, and cardiac function. Taking together, these results suggest that space microgravity has a beneficial effect on the differentiation and growth of cardiac progenitors.",
    "category": "chest",
    "article_category": "cardiac research"
  },
  {
    "id": 87,
    "title": "Simulated microgravity impairs human NK cell cytotoxic activity against space radiation-relevant leukemic cells.",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-812",
    "abstract": "Natural killer (NK) cells are an important first-line of defense against malignant cells. Because of the potential for increased cancer risk from astronaut exposure to space radiation, we determined whether microgravity present during spaceflight affects the body's defenses against leukemogenesis. Human NK cells were cultured for 48 h under normal gravity and simulated microgravity (sμG), and cytotoxicity against K-562 (CML) and MOLT-4 (T-ALL) cells was measured using standard methodology or under continuous sμG. This brief exposure to sμG markedly reduced NK cytotoxicity against both leukemias, and these deleterious effects were more pronounced in continuous sμG. RNA-seq performed on NK cells from two additional healthy donors provided insight into the mechanism(s) by which sμG reduced cytotoxicity. Given our prior report of space radiation-induced human T-ALL in vivo, the reduced cytotoxicity against MOLT-4 is striking and raises the possibility that μG may increase astronaut risk of leukemogenesis during prolonged missions beyond LEO.",
    "category": "chest",
    "article_category": "cancer research"
  },
  {
    "id": 88,
    "title": "Effects of 5-Ion Beam Irradiation and Hindlimb Unloading on Metabolic Pathways in Plasma and Brain of Behaviorally Tested WAG/Rij Rats - Plasma data",
    "year": 2025,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-832",
    "abstract": "A limitation of simulated space radiation studies is that radiation exposure is not the only environmental challenge astronauts face during missions. Therefore, we characterized behavioral and cognitive performance of male WAG/Rij rats 3 months after sham-irradiation or total body irradiation with a simplified 5-ion mixed beam exposure in the absence or presence of simulated weightlessness using hindlimb unloading (HU) alone. Six months following behavioral and cognitive testing or 9 months following sham-irradiation or total body irradiation, plasma and brain tissues (hippocampus and cortex) were processed to determine whether the behavioral and cognitive effects were associated with long-term alterations in metabolic pathways in plasma and brain. Sham HU, but not irradiated HU, rats were impaired in spatial habituation learning. Rats irradiated with 1.5 Gy showed increased depressive-like behaviors. This was seen in the absence but not presence of HU. Thus, HU has differential effects in sham-irradiated and irradiated animals and specific behavioral measures are associated with plasma levels of distinct metabolites 6 months later. The combined effects of HU and radiation on metabolic pathways in plasma and brain illustrate the complex interaction of environmental stressors and highlights the importance of assessing these interactions. This study contains plasma metabolomics data. The hippocampus metabolomics data are deposited in OSD-833, the cortex metabolomics data in OSD-834, and the behavioral assay data in OSD-835.",
    "category": "legs",
    "article_category": "metabolic pathways"
  },
  {
    "id": 89,
    "title": "Effects of 5-Ion Beam Irradiation and Hindlimb Unloading on Metabolic Pathways in Plasma and Brain of Behaviorally Tested WAG/Rij Rats - Hippocampus data",
    "year": 2025,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-833",
    "abstract": "A limitation of simulated space radiation studies is that radiation exposure is not the only environmental challenge astronauts face during missions. Therefore, we characterized behavioral and cognitive performance of male WAG/Rij rats 3 months after sham-irradiation or total body irradiation with a simplified 5-ion mixed beam exposure in the absence or presence of simulated weightlessness using hindlimb unloading (HU) alone. Six months following behavioral and cognitive testing or 9 months following sham-irradiation or total body irradiation, plasma and brain tissues (hippocampus and cortex) were processed to determine whether the behavioral and cognitive effects were associated with long-term alterations in metabolic pathways in plasma and brain. Sham HU, but not irradiated HU, rats were impaired in spatial habituation learning. Rats irradiated with 1.5 Gy showed increased depressive-like behaviors. This was seen in the absence but not presence of HU. Thus, HU has differential effects in sham-irradiated and irradiated animals and specific behavioral measures are associated with plasma levels of distinct metabolites 6 months later. The combined effects of HU and radiation on metabolic pathways in plasma and brain illustrate the complex interaction of environmental stressors and highlights the importance of assessing these interactions. This study contains hippocampus metabolomics data. The plasma metabolomics data are deposited in OSD-832, the cortex metabolomics data in OSD-834, and the behavioral assay data in OSD-835.",
    "category": "legs",
    "article_category": "radiation effects"
  },
  {
    "id": 90,
    "title": "Effects of 5-Ion Beam Irradiation and Hindlimb Unloading on Metabolic Pathways in Plasma and Brain of Behaviorally Tested WAG/Rij Rats - Cortex data",
    "year": 2025,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-834",
    "abstract": "A limitation of simulated space radiation studies is that radiation exposure is not the only environmental challenge astronauts face during missions. Therefore, we characterized behavioral and cognitive performance of male WAG/Rij rats 3 months after sham irradiation or total body irradiation with a simplified 5-ion mixed beam exposure in the absence or presence of simulated weightlessness using hindlimb unloading (HU) alone. Six months following behavioral and cognitive testing or 9 months following sham-irradiation or total body irradiation, plasma and brain tissues (hippocampus and cortex) were processed to determine whether the behavioral and cognitive effects were associated with long-term alterations in metabolic pathways in plasma and brain. Sham HU, but not irradiated HU, rats were impaired in spatial habituation learning. Rats irradiated with 1.5 Gy showed increased depressive-like behaviors. This was seen in the absence but not presence of HU. Thus, HU has differential effects in sham irradiated and irradiated animals and specific behavioral measures are associated with plasma levels of distinct metabolites 6 months later. The combined effects of HU and radiation on metabolic pathways in plasma and brain illustrate the complex interaction of environmental stressors and highlights the importance of assessing these interactions. This study contains cortex metabolomics data. The plasma metabolomics data are deposited in OSD-832, the hippocampus metabolomics data in OSD-833, and the behavioral assay data in OSD-835.",
    "category": "legs",
    "article_category": "radiation effects"
  },
  {
    "id": 91,
    "title": "A study of alterations DNA epigenetic modifiincations (5mC and 5hmC) influenced by simulated microgravity in human lymphoblastoid cells",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-86",
    "abstract": "Here, in this study we systematically examined the patterns of DNA methylation and hydroxy-methylation with its functional implications in gene regulation for the cultured TK6 lymphoblastoid cells upon exposure to micro-gravity conditions. The results reported here indicate that simulated microgravity alters methylation patterns in a limited way and subsequently the expression of genes involved in stress response like ATF3, FBXO17, MAP3K13 and VCL in TK6 cells. Overall design: Examination of 2 different DNA modifications with 2 replicates each for 1 cell type.",
    "category": "arms",
    "article_category": "dna modifications"
  },
  {
    "id": 92,
    "title": "Effects of microgravity on human iPSC-derived neural organoids on the International Space Station - cortical organoids",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-863",
    "abstract": "Research conducted on the International Space Station (ISS) in low-Earth orbit (LEO) has shown the effects of microgravity on multiple organs. To investigate the effects of microgravity on the central nervous system, we developed a unique organoid strategy for modeling specific regions of the brain that are affected by neurodegenerative diseases. We generated 3-dimensional human neural organoids from induced pluripotent stem cells (iPSCs) derived from individuals affected by primary progressive multiple sclerosis (PPMS) or Parkinson's disease (PD) and non-symptomatic controls, by differentiating them toward cortical and dopaminergic fates, respectively, and combined them with isogenic microglia. The organoids were cultured for a month using a novel sealed cryovial culture method on the International Space Station (ISS) and a parallel set that remained on Earth. Live samples were returned to Earth for analysis by RNA expression and histology and were attached to culture dishes to enable neurite outgrowth. Our results show that both cortical and dopaminergic organoids cultured in LEO had lower levels of genes associated with cell proliferation and higher levels of maturation-associated genes, suggesting that the cells matured more quickly in LEO. This study is continuing with several more missions in order to understand the mechanisms underlying accelerated maturation and to investigate other neurological diseases. Our goal is to make use of the opportunity to study neural cells in LEO to better understand and treat neurodegenerative disease on Earth and to help ameliorate potentially adverse neurological effects of space travel. This study hosts data from cortical organoids. Data for the dopaminergic organoids is available under OSD-871.",
    "category": "head",
    "article_category": "neural organoids"
  },
  {
    "id": 93,
    "title": "Impact of spaceflight on gene expression in cultured human mesenchymal stem/stromal cell",
    "year": 2025,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-867",
    "abstract": "With technological advancements, human's desire to explore space is growing and more people are staying longer at the international space station (ISS). The impact of microgravity on stem cells (SC) is not fully understood. We explored the impact of microgravity on gene expression profile of cultured mesenchymal stem/stromal cells (MSCs) at the ISS. We also evaluated how the new knowledge gained sheds light on our understanding of human physiology on Earth. Primary cultures of MSCs were expanded at the ISS for 1 or 2 weeks and mRNA was isolated from samples of the cultured cells. Gene expression profiles were determined and compared with samples from real-time ground control cultures. Differential gene expression, gene set enrichment analysis and determination of key genes were performed that revealed for the first time the existence of potential 'master regulators' coordinating a systemic response to microgravity. Cyclin D1 (CCND1), a protein-coding gene that regulates cell cycle progression and CDK kinases, was identified as the most connected regulator at week 1. Further analysis showed the impacted genes from cultured MSCs significantly correlated with known gene pathways associated with cell division, chromosomal segregation and nuclear division, extracellular matrix structure and organization, muscle apoptosis and differentiation. This study exemplifies the utility of space research to advance our understanding of human physiology both on Earth and in space. To investigate the effects of microgravity on MSC growth and understand the differences in gene expression profiles between microgravity and ground control environments, two groups of MSC were sent to the ISS. One group was cultured for one week, while the other was cultured for two weeks, with corresponding control groups processed similarly on Earth. The cells were then preserved and transferred back to the laboratory. Further Gene expression profiles were compared between samples to identify differentially expressed genes.",
    "category": "arms",
    "article_category": "space biology"
  },
  {
    "id": 94,
    "title": "Effects of microgravity on human iPSC-derived neural organoids on the International Space Station - dopaminergic organoids",
    "year": 2024,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-871",
    "abstract": "Research conducted on the International Space Station (ISS) in low-Earth orbit (LEO) has shown the effects of microgravity on multiple organs. To investigate the effects of microgravity on the central nervous system, we developed a unique organoid strategy for modeling specific regions of the brain that are affected by neurodegenerative diseases. We generated 3-dimensional human neural organoids from induced pluripotent stem cells (iPSCs) derived from individuals affected by primary progressive multiple sclerosis (PPMS) or Parkinson's disease (PD) and non-symptomatic controls, by differentiating them toward cortical and dopaminergic fates, respectively, and combined them with isogenic microglia. The organoids were cultured for a month using a novel sealed cryovial culture method on the International Space Station (ISS) and a parallel set that remained on Earth. Live samples were returned to Earth for analysis by RNA expression and histology and were attached to culture dishes to enable neurite outgrowth. Our results show that both cortical and dopaminergic organoids cultured in LEO had lower levels of genes associated with cell proliferation and higher levels of maturation-associated genes, suggesting that the cells matured more quickly in LEO. This study is continuing with several more missions in order to understand the mechanisms underlying accelerated maturation and to investigate other neurological diseases. Our goal is to make use of the opportunity to study neural cells in LEO to better understand and treat neurodegenerative disease on Earth and to help ameliorate potentially adverse neurological effects of space travel. This study hosts data from dopaminergic organoids. Data for the cortical organoids is available under OSD-863.",
    "category": "head",
    "article_category": "neural organoids"
  },
  {
    "id": 95,
    "title": "Response of human lymphoblastoid cells to activated medium",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-9",
    "abstract": "Transcriptional profiling of human lymphoblastoid TK6 cells comparing mock irradiaed cells resuspended in fresh untreated RPMI 1640 medium with cells resuspended in medium activated by exposure to 2.5 Gy HZE (1 GeV/amu iron ions accelerated at the NASA Space Research Laboratory (NSRL) of Brookhaven National Laboratory). Two-condition experiment, mock irradiated vs. cells exposed to activated medium. 3 biological replicates were independently grown and harvested during three different runs at the NSRL. One replicate per array.",
    "category": "chest",
    "article_category": "cell response"
  },
  {
    "id": 96,
    "title": "A study of gene expression influenced by simulated microgravity in human lymphoblastoid cells",
    "year": 2016,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-91",
    "abstract": "Here, in this study we systematically examined the patterns of DNA methylation and hydroxy-methylation with its functional implications in gene regulation for the cultured TK6 lymphoblastoid cells upon exposure to micro-gravity conditions. The results reported here indicate that simulated microgravity alters methylation patterns in a limited way and subsequently the expression of genes involved in stress response like ATF3, FBXO17, MAP3K13 and VCL in TK6 cells. Overall design: Examination of RNA-seq with 2 replicates each for 1 cell type",
    "category": "arms",
    "article_category": "gene expression"
  },
  {
    "id": 97,
    "title": "Response of the EPI-200 human 3-D skin model to high and low doses of protons",
    "year": 2011,
    "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-92",
    "abstract": "Accumulating data suggest that the biological responses to high and low doses of radiation are qualitatively different, necessitating the direct study of low dose responses. Most such studies have utilized 2-dimensional culture systems, which may not fully represent responses in 3-dimensional tissues. To gain insight into low dose responses in tissue, we have profiled global gene expression in EPI-200, a 3-dimensional tissue model from MatTek that imitates the structure and function of human epidermis, at 4, 16 and 24 hours after exposure to high (2.5 Gy) and low (0.1 Gy) doses of low LET protons. Untreated controls and samples exposed to 10 cGy or to 2.5 Gy were analyzed at three different times (4, 16 or 24 hours after exposure). Three biological repeats were performed for each condition",
    "category": "back",
    "article_category": "skin model"
  }
]
